<HTML> <HEAD> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252"> <META NAME="Generator" CONTENT="Microsoft Word 97"> <TITLE>Langue du XIXe siècle: Mercier, "Langage, langue et style"</TITLE> </HEAD> <BODY bgcolor=#e6e8fa> <table width=90%> <tr> <td valign=top><A HREF="../"><img src="../images/belle_sm2.jpg" border=off></A> <td valign=center><H1>Louis-S&eacute;bastien Mercier [1740 – 1814]<BR><I>Langage, langue et style,<BR> conscience m&eacute;talinguistique et sentiment &eacute;pilinguistique</I> </H1> </tr></table> <P> <center><table cellpadding=10 border=1> <tr> <td bgcolor=#ffffcc><FONT SIZE=+1><A HREF="#intro">Introduction</A></FONT> <td bgcolor=#ffffcc><FONT SIZE=+1><A HREF="#index">Index</A></FONT> </table></center> <A NAME="intro"></A> <P>&nbsp;</P> <P>Le floril&egrave;ge arbitraire des citations suivantes, emprunt&eacute;es &agrave; l’œuvre profus de celui qui s’appelait «&nbsp;<I>le premier Livrier de France</I>&nbsp;», illustrent assez bien les conditions de r&eacute;flexion dans lesquelles se sont op&eacute;r&eacute;es — &agrave; l’articulation des XVIII<SUP>e</SUP> et XIX<SUP>e</SUP> si&egrave;cles — les subversions «&nbsp;s&eacute;mantiques&nbsp;» du lexique classique, que nombre de contemporains et de critiques ult&eacute;rieurs firent mine d’ignorer ou ne surent pas reconna&icirc;tre.</P> <P></P> <P>Entre <I>&eacute;pilinguistique</I> et <I>m&eacute;talinguistique</I>, m&ecirc;me si les termes en sont alors anachroniques, entre sentiment et analyse, c’est indubitablement par l’auteur du <I>Tableau</I> [1781] et du <I>Nouveau Tableau de Paris </I>[1798], par le logol&acirc;tre de la <I>N&eacute;ologie</I> [1801], par ce journaliste imp&eacute;nitent et cet auteur prolixe, que passe la conversion de l’esth&eacute;tique humaniste en une esth&eacute;tique individuelle.</P> <P></P> <P>Entre la c&eacute;l&egrave;bre assertion de Bossuet, dans son <font size=-1>DISCOURS</FONT> de r&eacute;ception &agrave; l’Acad&eacute;mie fran&ccedil;aise de 1753&nbsp;: «&nbsp;[…] <I>le <font size=-1>STYLE</FONT> est l’homme m&ecirc;me</I>&nbsp;», et la phrase cliv&eacute;e &agrave; laquelle le XIX<SUP>e</SUP> si&egrave;cle r&eacute;duira psychologiquement son contenu&nbsp;: «&nbsp;<I>Le <font size=-1>STYLE</FONT>, c’est l’homme</I>&nbsp;», Louis-S&eacute;bastien Mercier est celui qui osera affirmer&nbsp;: «&nbsp;<I>Le <font size=-1>STYLE</FONT> est l’homme et chacun doit avoir le sien bien et d&ucirc;ment caract&eacute;ris&eacute;</I>&nbsp;»…. Derri&egrave;re la transition discr&egrave;te que la syntaxe imprime &agrave; des <font size=-1>MOTS</FONT> rest&eacute;s identiques en surface s’effectue alors une translation importante du paradigme de l’universel vers l’individuel.</P> <P></P> <P>Le <font size=-1>DISCOURS</FONT> offre en l’&eacute;poque de la R&eacute;volution la possibilit&eacute; de puissants et profonds remodelages s&eacute;mantiques des &eacute;l&eacute;ments lexicaux du fran&ccedil;ais, et Mercier est un des premiers ph&eacute;nom&eacute;nologues avant la lettre de la <font size=-1>LANGUE</FONT> et du <font size=-1>LANGAGE</FONT> &agrave; entrer dans l’ex&acirc;men des nouvelles transactions sociales rendues possibles par l’&eacute;mergence progressive dans les <font size=-1>MOTS</FONT> de ces valeurs in&eacute;dites.</P> <P></P> <P>Je n’insisterai pas sur le fait que cette fracture impos&eacute;e par la R&eacute;volution — politique, &eacute;conomique, sociale, id&eacute;ologique, culturelle — a eu ses traces lexicales et que le syst&egrave;me de la <font size=-1>LANGUE</FONT> fran&ccedil;aise a officiellement enregistr&eacute; l’introduction de toute une s&eacute;rie de modifications des syst&egrave;mes des poids et mesures, du calendrier, de l’administration territoriale, de la justice, etc, qui ont eu leurs marques linguistiques. Il y a l&agrave; des bouleversements que tout historien de la <font size=-1>LANGUE</FONT> est en mesure de d&eacute;crire et d’expliquer&nbsp;: <I>r&eacute;publicaniser, centraliser, ordonnancer, f&eacute;ruler, agioteur, terroriste, ing&eacute;niosit&eacute;, effarement</I> et m&ecirc;me <I>perfectibilit&eacute;</I> ont eu leur heure de gloire et leurs commentaires.</P> <P></P> <P>J’insisterai plut&ocirc;t, en revanche, sur le sentiment de malaise et d’ins&eacute;curit&eacute; linguistique que ces transformations ont induit en chaque locuteur. Car nous sommes l&agrave; dans la perception d’un sentiment &eacute;pilinguistique que les <font size=-1>DISCOURS</FONT> laissent affleurer jusqu’&agrave; nous, et dans la d&eacute;couverte de ce que le sujet &eacute;nonciateur entre alors et pour la premi&egrave;re fois dans une &egrave;re nouvelle de soup&ccedil;on &agrave; l’endroit du <font size=-1>LANGAGE</FONT>. Conscient de ce que les <font size=-1>MOTS</FONT>, les phrases sont d&eacute;sormais porteurs d’une efficace imm&eacute;diate, et que le dire co&iuml;ncide avec un faire souvent tragique, le sujet &eacute;nonciateur ne saurait plus exciper face aux <font size=-1>DISCOURS</FONT> d’une ma&icirc;trise sup&eacute;rieure qui permettrait &agrave; la pens&eacute;e de s’affirmer et de s’afficher ant&eacute;rieurement &agrave; son &eacute;nonciation&nbsp;; il est contraint de se reconna&icirc;tre somme simple &quot;&nbsp;sujet de l’&eacute;nonciation&nbsp;&quot; qui le constitue en <I>homme de <font size=-1>PAROLES</I></FONT> …. Et, du coup, les <font size=-1>MOTS</FONT>, les phrases — m&ecirc;me s’ils sont les m&ecirc;mes que dans la p&eacute;riode pr&eacute;c&eacute;dente — ne sauraient plus emporter avec eux la re-pr&eacute;sentation d’un univers stable que chaque <font size=-1>DISCOURS</FONT> contribue suppl&eacute;mentairement &agrave; stabiliser encore.</P> <P></P> <P>Les <font size=-1>DISCOURS</FONT> de Louis-S&eacute;bastien Mercier, &agrave; l’inverse, d&eacute;stabilisent, fissurent et fracturent les belles assurances de nagu&egrave;re et imposent au lecteur la conscience de l’insuffisance des mots. C’est dans ce rapport &agrave; la langue — dysphorique mais &eacute;minemment &eacute;nerg&eacute;tique — que Mercier somme d&eacute;sormais le sujet de se placer, et l’on comprend que l’homme universel de nagu&egrave;re laisse alors transpara&icirc;tre l’&eacute;nergum&egrave;ne sous l’individu&nbsp;: «&nbsp;il n’est point de <I>r&egrave;gles fixes</I> pour cet art inconnu qui rend sur le papier la force de nos id&eacute;e et la chaleur de nos sentiments&nbsp;»… </P> <P></P> <P>Alors, entre XVIII<SUP>e</SUP> et XIX<SUP>e</SUP> si&egrave;cles, la langue peut s’affirmer comme cet espace-temps de paroles, soumis aux &eacute;mois, frissons, vibrations et tr&eacute;mulations qui affectent durablement la conscience analytique et le sentiment spontan&eacute; des sujets du discours.</P> <P></P> <P>Les extraits ci-dessous sont emprunt&eacute;s au volume anthologique d&eacute;j&agrave; ancien de Genevi&egrave;ve Boll&egrave;me&nbsp;: <I>Dictionnaire d’un polygraphe</I>. <I>Textes de L. S. Mercier</I>, Paris, U.G.E., Coll. 10 | 18, 1978&nbsp;; et &agrave; l’&eacute;dition du <I>Tableau de Paris</I> et du <I>Nouveau Tableau de Paris</I>, publi&eacute;e sous la direction de Jean-Claude Bonnet, Paris, Mercure de France, 1994. On consultera ces ouvrages pour la localisation des manuscrits et des &eacute;ditions ayant servi &agrave; leur propre travail &eacute;ditorial.</P> <P>Les termes ou membres de phrases entre crochets droits restituent des repentirs de Mercier.</P> <P ALIGN="RIGHT">J.-Ph. S.-G.</P> <P></P> <P>&nbsp;</P> <HR WIDTH=50%> <P><A name="index"></A> <H3>Index hypertextuel des sections</H3> <ul> <li><A HREF="#acad">Académie</A> <li><A HREF="#accourcir">Accourcir - Acerbes - Admonester - s'Adoler - s'Adolorer - Adombrateur - Adombrer - s'Adoniser - Adoptable - Adorateur - Adoration - Adorer</A> <li><A HREF="#dico">Dictionnaire / Dictionnaires</A> <li><A HREF="#lafontaine">La Fontaine</A> <li><A HREF="#langage">Langage / Langue</A> <li><A HREF="#languephil">Langue philosophique</A> <li><A HREF="#langueprim">Langue primitive</A> <li><A HREF="#langues">Langues, science des</A> <li><A HREF="#latin">Latin</A> <li><A HREF="#morale">Morale</A> <li><A HREF="#mot">Mot</A> <li><A HREF="#neologie">Néologie</A> <li><A HREF="#parole">Parole</A> <li><A HREF="#peintre">Peintre / Peinture</A> <li><A HREF="#pensee">Pensée / Penser / Penseur</A> <li><A HREF="#philosophie">Philosophie</A> <li><A HREF="#style">Style</A> </ul> <P> <HR WIDTH=50%> <P>&nbsp;</P><A NAME="acad"></A> <P>&nbsp;</P> <B><P>ACAD&Eacute;MIE</B>. — L’Acad&eacute;mie Fran&ccedil;aise, si c&eacute;l&egrave;bre entre nos majestueuses barri&egrave;res de sapin&nbsp;, et n’ayant plus d’existence au-del&agrave;, se d&eacute;roberait-elle &agrave; nos pinceaux&nbsp;? Non&nbsp;: elle appartient sp&eacute;cialement au caquet de la grande ville.</P> <P>Richelieu ne pouvait former un &eacute;tablissement, m&ecirc;me par instinct, qui ne tend&icirc;t au despotisme. L’institution de l’acad&eacute;mie est visiblement une institution monarchique. On a fait venir dans la capitale les gens de lettres, comme on y a fait venir les grands seigneurs, et par les m&ecirc;mes motifs, pour les avoir sous la main. On les tient plus en respect de pr&egrave;s que de loin.</P> <P>L’&eacute;crivain qui veut &ecirc;tre de l’acad&eacute;mie est contenu bien avant que d’y entrer&nbsp;; sa plume mollit lorsqu’il songe qu’il lui faudra un jour l’agr&eacute;ment de cette cour, qui peut lui fermer la porte, malgr&eacute; le suffrage unanime du corps. L’&eacute;crivain cherche &agrave; ne pas d&eacute;plaire, &agrave; &eacute;viter du moins ce d&eacute;sagr&eacute;ment&nbsp;; et la v&eacute;rit&eacute; n’a plus sous son expression d&eacute;natur&eacute;e, une physionomie vivante.</P> <P>Quelques-uns m&ecirc;me flattent par ambition, et pr&eacute;f&egrave;rent la faveur de la cour &agrave; l’estime publique.</P> <P>L’Acad&eacute;mie fran&ccedil;aise n’a de consid&eacute;ration et ne peut en avoir qu’&agrave; Paris&nbsp;; les &eacute;pigrammes qu’on lui lance de toutes parts, contribuent m&ecirc;me &agrave; la sauver de l’oubli. […]</P> <P>Les services que l’Acad&eacute;mie fran&ccedil;aise a rendus la <font size=-1>LANGUE</FONT> sont faibles, pour ne pas dire nuls. La <font size=-1>LANGUE</FONT>, sans ce corps e&ucirc;t fait sans doute des progr&egrave;s plus rapides et plus audacieux. Quoi de plus fatal que de l’avoir fix&eacute;e au milieu de tant d’arts f&eacute;conds en conceptions neuves&nbsp;? Quoi de plus ridicule que ce ton dogmatique qu’elle prend quelquefois&nbsp;? Tout en se moquant de la Sorbonne, ne va-t-elle pas citant de <I>vieux <FONT SIZE=-1>MOTS</FONT></i> et de <I>vieilles autorit&eacute;s</I>, comme des th&eacute;ologiens qui ergotent sur les bancs&nbsp;?</P> <P>Ce corps, compos&eacute; d’ailleurs des bons &eacute;crivains de la nation, mais qui est loin de les renfermer tous, vaut beaucoup, mais individuellement&nbsp;; rassembl&eacute;s, ils subissent la fatale loi des corps&nbsp;: ils deviennent petits, n’ont plus que de petites id&eacute;es, emploient de petits moyens, et sont conduits par de petits <font size=-1>MOTIFS</FONT>. Ce corps deviendrait utile, s’il secouait jamais les mis&eacute;rables pr&eacute;jug&eacute;s qui l’investissent, et s’il osait adopter un go&ucirc;t diam&eacute;tralement oppos&eacute; &agrave; celui qui l’anime&nbsp;; c’est-&agrave;-dire si au milieu d’un ton et d’une mani&egrave;re locale, qui ressemble &agrave; la couleur d’une &eacute;cole de <font size=-1>PEINTURE</FONT>, il apercevait enfin l’immensit&eacute; de l’art qui exprime la pens&eacute;e, s’il invitait, admettait tous les tons, tous les <font size=-1>STYLES</FONT>, toutes les mani&egrave;res, et qu’il s&ucirc;t qu’il n’y a point de <I>r&egrave;gles fixes</I> pour cet art inconnu, qui rend sur le papier la force de nos id&eacute;es et la chaleur de nos sentiments.</P> <P>[…] Quelques acad&eacute;miciens voudraient repr&eacute;senter comme hommes de g&eacute;nie. Mais le g&eacute;nie est comme la pudeur&nbsp;; il est impossible de le jouer.&nbsp;»</P> <P ALIGN="RIGHT">(<I>Tableau de Paris</I>, t. III, ch. cclxxxix, «&nbsp;L’Acad&eacute;mie fran&ccedil;aise&nbsp;», pp. 301-309)</P> <P></P> <HR WIDTH=50%> <P>&nbsp;</P><A NAME="dico"></A> <P>&nbsp;</P> <B><P>DICTIONNAIRES</B> — Pankouke et Vincent les commandent &agrave; tout compilateur arm&eacute; de scribes; on b&acirc;tit des volumes par alphabet, ainsi que l'on construit un &eacute;difice dans l'espace de tant de mois." L’œuvre est s&ucirc;re avec les manœuvres.</P> <P>On a tout mis en <font size=-1>DICTIONNAIRES</FONT>. Les savants s’en plaignent; ils ont tort. Ne faut il pas que la science descende dans toutes les conditions? Ne faut il pas qu'elle soit hach&eacute;e, pour &ecirc;tre re&ccedil;ue par le plus grand nombre? Prise en masse, elle effraierait. Si telle; science &eacute;tait enti&egrave;re et parfaite, on aurait tort de la morceler; mais aucune n'a cet avantage : toutes en sont loin encore. Nous n'avons que des mat&eacute;riaux proprement dits; et les d&eacute;bris de la chose valent la chose m&ecirc;me.</P> <P>Tant mieux, si l'on a trouv&eacute; le secret d'instruire &agrave; peu de frais, si l'on a &eacute;vit&eacute; les recherches p&eacute;nibles, laborieuses. Quant aux erreurs, elles se glissent partout; les gros livres n'en sont pas plus exempts que les abr&eacute;g&eacute;s. Ce qu'il y a de plus important, c'est que certaines connaissances soient &agrave; la port&eacute;e de tout le monde.</P> <P>Les <font size=-1>DICTIONNAIRES</FONT> ne contiennent pas tous les <font size=-1>MOTS</FONT> usit&eacute;s parmi le peuple; ils sont insuffisants pour une foule d'expressions qui valent bien celles que les po&egrave;tes et les orateurs ont consacr&eacute;es, et qui tiennent &agrave; des pratiques curieuses et journali&egrave;res. Un Fran&ccedil;ais enseignait &agrave; des mains royales &agrave; faire des boutons; quand le bouton &eacute;tait fait, l'artiste disait : <I>&agrave; pr&eacute;sent, Sire, il faut lui donner le fion</I> A quelques mois de l&agrave;, le <font size=-1>MOT</FONT> revint dans la t&ecirc;te du roi; il se mit &agrave; compulser tous les <font size=-1>DICTIONNAIRES</FONT> fran&ccedil;ais, Richelet, Tr&eacute;voux, Fureti&egrave;re, l'Acad&eacute;mie fran&ccedil;aise, et il n'y trouva pas le <font size=-1>MOT</FONT> dont il cherchait l'explication. Il appela un Neuch&acirc;telois qui &eacute;tait alors &agrave; la cour, et lui dit : dites moi ce que le <I>fion</I> dans la <font size=-1>LANGUE</FONT> fran&ccedil;aise? Sire, reprit le Neuch&acirc;telois, le <I>fion</I> c'est la bonne gr&acirc;ce.</P> <P>Graves auteurs, graves penseurs, naturalistes, politiques, historiens, vous n'&ecirc;tes pas dispens&eacute;s de donner le <I>fion</I> &agrave; vos livres; sans le <I>fion</I> vous ne serez pas lus. Le <I>fion</I> peut s'imprimer dans une page de m&eacute;taphysique, comme dans un madrigal &agrave; Glyc&egrave;re. Acad&eacute;miciens qui parlez du go&ucirc;t, &eacute;tudiez le <I>fion</I>, et placez ce <font size=-1>MOT</FONT> dans votre <font size=-1>DICTIONNAIRE</FONT> qui ne s'ach&egrave;ve point.</P> <P ALIGN="RIGHT">(<I>Tableau de Paris</I>, T. VI, ch. dxxx "<I><font size=-1>DICTIONNAIRE</FONT>s</I>", pp. 257 &agrave; 259.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <B><P>DICTIONNAIRE</B> — Il y a une foule de <font size=-1>DICTIONNAIRES</FONT> qui ont chacun leur utilit&eacute; particuli&egrave;re. Qu'un &eacute;crivain s'environne de tous les mat&eacute;riaux, de toutes les lumi&egrave;res, soit; mais qu'il ose ensuite donner sa loi ou le projet de loi, car il faut oser en ce genre; qu'il d&eacute;cide ce qui para&icirc;t &ecirc;tre incertain, il fera bien plus alors que tous les circonspects dits sages.</P> <P>[ ... ] On parle de l'importance d'un bon <font size=-1>DICTIONNAIRE</FONT> : la premi&egrave;re chose serait de ne pas le confier &agrave; une race d'&eacute;touffeurs qui se mettent &agrave; genoux devant quatre ou cinq hommes, du si&egrave;cle de Louis XIV, pour se dispenser, je crois, de conna&icirc;tre et d'&eacute;tudier tous les autres, et qui, cribl&eacute;s des plus mis&eacute;rables pr&eacute;jug&eacute;s, fermant le petit temple de leur idol&acirc;trique admiration, ne savent pas qu'il n'y a point de perfection fixe dans les <font size=-1>LANGUES</FONT>.</P> <P ALIGN="RIGHT">(<I>N&eacute;ologie</I>, pp. iv &agrave; v.)</P> <P></P> <HR width=50%><A NAME="accourcir"></A> <P>&nbsp;</P> <B><P>ACCOURCIR</B> — Les abr&eacute;g&eacute;s et les m&eacute;thodes n'accourcissent pas le chemin de la science; ils le masquent. Quant &agrave; la litt&eacute;rature, il n'y a plus l&agrave; de pr&eacute;ceptes vraiment s&ucirc;rs; les po&eacute;tiques sont &agrave; br&ucirc;ler....</P> <P></P> <P>&nbsp;</P> <B><P>ACERBES</B> — La <font size=-1>LANGUE</FONT> r&eacute;volutionnaire a eu son audace, ses nuances, ses aper&ccedil;us convenables aux circonstances et aux, personnages. Il est impossible de bien conna&icirc;tre les &eacute;v&eacute;nements, si l'on &eacute;tudie pas toutes ces expressions. qui renfermaient des id&eacute;es qui, pour &ecirc;tre fugitives, n'en ont pas moins laiss&eacute; des traces profondes. Il fallait bien une <font size=-1>LANGUE</FONT> nouvelle pour des choses si extraordinaires; une <font size=-1>LANGUE</FONT> n'est jamais pauvre au milieu d'une foule d'&eacute;v&eacute;nements tumultueux. Voyez comme la <font size=-1>LANGUE</FONT> des gourmands s'enrichit; elle n'est pas ridicule : elle <font size=-1>PEINT</FONT> des mœurs actuelles, et on peut l'appeler d'inspiration, comme la <font size=-1>LANGUE</FONT> des Marat et des Robespierre : celle ci disait parfaitement ce qu'elle voulait dire; elle n'&eacute;tait pas amphibologique; et il y a bien moins d'esprit et de raison dans tel jargon acad&eacute;mique o&ugrave; l'on joute &agrave; qui se fera le moins entendre; le tout pour para&icirc;tre avoir de la finesse et de la tournure. La grande &eacute;loquence est dans la franchise. [...]</P> <P></P> <P>&nbsp;</P> <B><P>ADMONESTER</B> — Les peuples sont un peu comme les enfants; ils ont besoin de tems &agrave; autre d'&ecirc;tre <I>Admonest&eacute;s</I> par les &eacute;v&eacute;nements.</P> <P></P> <P>&nbsp;</P> <B><P>ADOLER</B> (s') — Au lieu de r&eacute;parer par son travail la perte qu'il vient de faire, il ne passe son tems qu'&agrave; <I>s'Adoler</I>, comme une femme sans force et sans courage.</P> <P></P> <P>&nbsp;</P> <B><P>S'ADOLORER</B> — Se mettre en douleur. <I>S'Adolorer</I> sans cause ni sujet, signe de faiblesse. Telle femme <I>s'Adolore</I>, fond en larmes, et y trouve un plaisir sensuel. On a besoin de <I>s'Adolorer</I> dans quelques circonstances de la vie. Les &acirc;mes fortes ne connaissent point ces sortes de crises; mais il y a d'autres &acirc;mes extr&ecirc;mement sensibles, qui sont presque toujours dans les avenues de la douleur, et qui y go&ucirc;tent une jouissance inconnue. <I>Adolorez</I> vous Th&eacute;mine, puisque le pleurer vous est si doux. Malheureux celui qui n'a pas connu dans sa jeunesse les larmes involontaires.</P> <P></P> <P>&nbsp;</P> <B><P>ADOMBRATEUR</B> — Parasol. Il n'y a si petit buisson qui ne soit <I>Adombrateur</I> de la plante voisine. Il en est ainsi de toutes les carri&egrave;res que l'on parcourt, et m&ecirc;me des plus infimes. Desfontaines &eacute;clipse Fr&eacute;ron, et Fr&eacute;ron &eacute;clipse Vileterque et Geoffroi. Que dis je? Murville est &eacute;clips&eacute; par Millevoye, etc. Les Mercuriens le sont tous par l'A.B.C., journal dit <I>de l'Empire</I>. &Ocirc; vanit&eacute; des sciences humaines! Les grands c&egrave;dres du Mont Liban, les ch&ecirc;nes litt&eacute;raires du si&egrave;cle de Louis XIV! voil&agrave; les <I>Adombrateurs</I> des articles que j'&eacute;cris : car il n'y a plus de <font size=-1>LANGUE</FONT> fran&ccedil;aise apr&egrave;s le Grand Louis XIV: on le dit.</P> <P></P> <P>&nbsp;</P> <B><P>ADOMBRER</B> — Voiler, cacher, <I>Adombrer</I> les fautes de son prochain; vertu rare.</P> <P></P> <P>&nbsp;</P> <B><P>ADONISER</B> (S') — Se complaire dans sa petite personne, se parer, se croire, se faire beau.</P> <P>Vous passez toute la journ&eacute;e &agrave; vous <I>Adoniser</I>, vous feriez bien mieux de travailler &agrave; vous bonifier. On <I>s'Adonise</I> le dimanche, et le lundi on manque de tout.</P> <P></P> <P>&nbsp;</P> <B><P>ADOPTABLE</B> — Qui peut &ecirc;tre adopt&eacute;. Un parti <I>Adoptable</I>; des vues, un plan <I>Adoptables</I>.</P> <P>Cette mesure, ce projet, ce moyen n'est point <I>Adoptable</I>.</P> <P></P> <P>&nbsp;</P> <B><P>ADORATEUR</B> — Nul mortel n'est compl&egrave;tement heureux; le bonheur n'est pas compatible avec notre nature imparfaite; mais les religieux adorateurs de la Divinit&eacute;, soumis &agrave; ses d&eacute;crets et l'invoquant par la foi et l'esp&eacute;rance, peuvent jouir d'une f&eacute;licit&eacute; ang&eacute;lique, dont le compl&eacute;ment se trouvera dans l'autre vie.</P> <P></P> <P>&nbsp;</P> <B><P>ADORATION</B> — <I>Vous adorerez sur les montagnes</I>. L'homme est un &ecirc;tre religieux; mais il l'est encore plus dans certains climats et au milieu des grands objets de la nature. Leur immensit&eacute; ajoute alors &agrave; son intelligence et &agrave; sa sensibilit&eacute;.</P> <P>C'est en Suisse que le spectacle qui l'environne, tout &agrave; la fois imposant et instructif, fait reconna&icirc;tre &agrave; l'homme, et l&agrave; plus qu'ailleurs, dans ces rochers sourcilleux et dans ces masses indestructibles, la puissance d'un Dieu qui, d'une main vigilante, a organis&eacute; le berceau des fleuves et d&eacute;termin&eacute; leur course plus ou moins superbe.</P> <P>Dans la contemplation de ces magnifiques objets, il ne vous reste plus qu'une id&eacute;e; c'est celle du Souverain de la Nature; et cette id&eacute;e s'empare tellement de toutes les facult&eacute;s de votre &acirc;me, que rien n'en distrait.</P> <P>Tandis que les ath&eacute;es sont dans les boues de Paris, les adorateurs habitent ces hauteurs majestueuses, s'instruisent chaque jour &agrave; une nouvelle admiration, et s'humilient de plus en plus sous cette main puissante qui r&eacute;git l'univers.</P> <P>Ni les temples, riches d'or et orn&eacute;s de statues, ni la pompe de tous les arts n'enfantent ailleurs chez l'homme un sentiment aussi profond de la pr&eacute;sence divine. C'est que tout l’annonce dans les montagnes: magnificence dans les formes, silence respectueux. Dans les airs, cataractes mugissantes; sc&egrave;nes dont l'auguste assemblage n'a rien qui l'&eacute;gale. Voil&agrave; ce qui nourrit, dans le cœur de l'homme, ce sentiment admirateur, qui a fait en Suisse, des &eacute;crivains religieux. C'est aussi dans ces lieux que l'on d&eacute;daigne, pour ainsi dire, l'histoire des hommes, pour s'occuper de celle de la Nature et des anciennes r&eacute;volutions de notre globe; et par la m&ecirc;me raison que ces heureux montagnards ont une vue infiniment meilleure que les hommes de la plaine, ils ont un entendement plus sain et une bien meilleure logique.</P> <P>C'est l&agrave; qu'on a senti le vide du syst&egrave;me de Locke, et que j'ai ri avec plusieurs, de l'extravagance Newtonienne; enfin c'est de ce point &eacute;lev&eacute; que nous devons attendre le triomphe des v&eacute;rit&eacute;s les plus augustes et les plus nouvelles.</P> <P>La religion veut des cantiques, et non des dissertations. Chantez, priez, et je serai &eacute;mu. La voix d'un enfant de chœur me dit plus que les phrases de Bossuet; il s'agit de sentir.</P> <P>La th&eacute;ologie n'est point l<I>'Adoration</I>; je serai convaincu d&egrave;s que je serai touch&eacute;. Le plus grand abus de l'art d'&eacute;crire, c'est d'&eacute;crire sur la religion. Chants c&eacute;lestes, inspirez moi! Disparais fatras th&eacute;ologique, sanglante histoire du pr&eacute;tendu peuple de Dieu. Nous sommes tous ses enfants. Y a t il des &eacute;poques pour monter &agrave; lui? Je veux l'adorer &agrave; toute heure, puisqu'il embrasse les tems; je. ne veux point m'enfermer dans les homes du tems; d&egrave;s que mon cœur s'attendrit et se fond en sa pr&eacute;sence, je crois. C'est &agrave; l'abus d'&eacute;crire sur la religion que nous devons l'<I>Histoire du</I> <I>Peuple de Dieu</I>, par Berruyer, et les longues histoires eccl&eacute;siastiques, et les d&eacute;bats de th&eacute;ologiens, et cette oeuvre bizarre mi po&eacute;tique, mi th&eacute;ologique, connue sous le nom de <I>G&eacute;nie</I> <I>du Christianisme</I>; j'inviterais son auteur &agrave; nous donner le pendant; le <I>G&eacute;nie du Mahom&eacute;tisme</I>.</P> <P></P> <I><P>Adoration</I>. Dans l'<I>Adoration</I> d'un Dieu cr&eacute;ateur sont deux id&eacute;es primordiales : <I>l'id&eacute;e d'un &Ecirc;tre Supr&ecirc;me</I>, dont la bont&eacute; et la justice sont infinies, qui nous a cr&eacute;&eacute;s, et de qui nous d&eacute;pendons; et l'<I>id&eacute;e</I> <I>de nous m&ecirc;mes</I>, comme cr&eacute;atures intelligentes et raisonnables, nous fournissent de tels fondements de nos devoirs, que nous pouvons en d&eacute;duire les v&eacute;ritables mesures. du <I>juste</I> et de l'<I>injuste</I>, par des cons&eacute;quences aussi n&eacute;cessaires et aussi incontestables que celles qui se tirent des axi&ocirc;mes des math&eacute;maticiens, pourvu que nous suivions ces discussions de morale avec la m&ecirc;me volont&eacute; et la m&ecirc;me attention.</P> <I><P>Lux vera quae illuminat omnem hominem venientem in hunc mundum</I>.</P> <P ALIGN="RIGHT">Joann. c. 1, v. 9.</P> <P></P> <P>— «<B><I>&nbsp;Adoration</B></I>. Cette lumi&egrave;re, oeuvre de l'instinct divin, oeuvre de la <font size=-1>PAROLE</FONT> int&eacute;rieure, nous est donn&eacute;e : c'est par cette <font size=-1>PAROLE</FONT> que l'homme tient encore &agrave; la Divinit&eacute;, et que la Divinit&eacute; tient &agrave; l'homme.</P> <P>L'instinct divin est donc la source de tout ce qu'il y a de bon dans l'homme. Il &eacute;tait de la grandeur de Dieu, que ce f&ucirc;t ainsi que l'homme e&ucirc;t en soi un germe de vie spirituelle. La religion se fonde l&agrave; dessus; elle nous parle par l'instinct divin, qui est notre guide et qui &eacute;tablit, dans notre conscience, ce tribunal sans appel qui prononce contre nous m&ecirc;mes quand nous avons failli.</P> <P>Ainsi l'homme porte en soi de quoi se diriger; et comment s'imaginer que la sagesse &eacute;ternelle aurait soumis la religion (qui est pour l'homme ce qu'il y a de plus important) &agrave; sa faible raison ou &agrave; celle d'un autre. La <font size=-1>PAROLE</FONT>, qui est la v&eacute;rit&eacute;, m&egrave;ne l'homme &agrave; l’<I>Adoration</I>; il est &eacute;mu, il est nourri du sentiment qui produit la vie. La <font size=-1>PAROLE</FONT> se fait entendre; la <font size=-1>PAROLE</FONT> op&egrave;re, et l'homme alors, n&eacute; pour &ecirc;tre le temple de la Divinit&eacute;, met son bonheur &agrave; l'adorer, &agrave; reconna&icirc;tre toutes les merveilles qui l'environnent, &agrave; attendre sa r&eacute;compense de cette prosternation o&ugrave; il ne sait plus que sentir et prier.</P> <P>La Divinit&eacute; n'habite point particuli&egrave;rement dans les temples faits de main d'homme; elle se construit elle m&ecirc;me son tabernacle; il est dans le cœur de l'homme qui &eacute;coute la <font size=-1>PAROLE</FONT>.</P> <P>Il n'est besoin ni de docteur, ni de th&eacute;ologien, ni de vaines &eacute;tudes pour se familiariser avec la <font size=-1>PAROLE</FONT> int&eacute;rieure; elle est toujours pr&egrave;s de nous c'est chez tous les hommes la m&ecirc;me <I><FONT SIZE=-1>PAROLE</FONT></i>, et l'on pourrait dire qu'il n'y a rien l&agrave; &agrave; savoir,' mais que la science est toute apprise.</P> <P>Adorons! C'est l&agrave; la <I>religion</I>. A mesure que l'homme adore, la volont&eacute; de Dieu lui est d&eacute;clar&eacute;e; il sait ce qu'il a &agrave; faire; il est mu par l’instinct divin, et la <I><FONT SIZE=-1>PAROLE</FONT> int&eacute;rieure</I> ne l'abandonnera plus.&nbsp;»</P> <P></P> <P>&nbsp;</P> <B><P>ADORER</B> — Mis&eacute;rable condition de ceux qui sont contraints, pour se maintenir dans les hautes places, d'adorer les &eacute;carts des potentats de ce monde, et d'entretenir, nuit et jour &agrave; leurs pieds, le fumeux encensoir.</P> <P ALIGN="RIGHT">(<I>Mon <font size=-1>DICTIONNAIRE</FONT>)</P> </I><P></P> <HR width=50%> <P>&nbsp;</P><A NAME="lafontaine"></A> <P>&nbsp;</P> <B><P>LA FONTAINE </B>— [ ... 1 Il faut nommer et placer mon cher La Fontaine &agrave; la t&ecirc;te des &eacute;crivains fran&ccedil;ais. C'est l&agrave; un po&egrave;te, titre que voudraient usurper tant de versificateurs modernes. Qui, plus que lui a anim&eacute; notre <font size=-1>LANGUE</FONT>, lui a imprim&eacute; une finesse plus na&iuml;ve a donn&eacute; aux <font size=-1>MOTS</FONT> une propri&eacute;t&eacute; plus singuli&egrave;re, aux tours un naturel plus vari&eacute;? C'est une originalit&eacute; si frappante qui le caract&eacute;rise, qu'on pourrait appeler sa <font size=-1>LANGUE</FONT> la <font size=-1>LANGUE</FONT> de La Fontaine. Il a su la cr&eacute;er et la conduire &agrave; la perfection. Quelle gr&acirc;ce! quelle abondance! quelle f&eacute;condit&eacute;! quelles images concises et pittoresques! quel go&ucirc;t exquis! et ce ton sage et moral qui se marie &agrave; une imagination dans toute sa fleur. C'est des entrailles de la chose m&ecirc;me qu’il tire l'expression dont il va faire un tableau. Sa touche est simple et fid&egrave;le comme la nature, elle a sa <font size=-1>COULEUR</FONT> et quelquefois sa richesse. Cet homme avait plus que le g&eacute;nie, il en avait l'instinct : son vers, dit on, tombait de sa plume. Oh! je le sens bien : point de mani&egrave;res, point de mouvements &eacute;tudi&eacute;s, point d'effort; et il est touchant, et il est sublime, et le bonhomme a l'air de n'y pas songer. Derri&egrave;re son vers est toujours cach&eacute;e quelque chose plus pr&eacute;cieuse encore que ce qu'il vous dit. Quel &eacute;tait donc son secret? D'allier la gaiet&eacute; &agrave; la profondeur, la finesse &agrave; la simplicit&eacute;. On dit que c'est dans Rabelais et dans Marot qu'il a puis&eacute; cette prodigieuse &eacute;rudition de <font size=-1>STYLE</FONT>, en faisant l'alliage de notre ancien <font size=-1>IDIOME</FONT> et de notre <font size=-1>LANGUE</FONT> moderne. En ce cas mettons nous &agrave; lire Rabelais et Marot.</P> <P ALIGN="RIGHT">(<I>Du Th&eacute;&acirc;tre</I>, ch. xxviii " A un jeune po&egrave;te ", p. 332, note 1.)</P> <P></P> <HR width=50%> <P>&nbsp;</P><A NAME="langage"></A> <P>&nbsp;</P> <B><P>LANGAGE - LANGUE</B> — De la sup&eacute;riorit&eacute; du <font size=-1>LANGAGE</FONT> sur la <font size=-1>LANGUE</FONT> : Je veux prouver que le <font size=-1>LANGAGE</FONT> est hardi, expressif, excentrique, tandis que la <font size=-1>LANGUE</FONT> est faible et timide, qu'il est sans bornes comme nos besoins, qu'il pr&eacute;side &agrave; tous nos arts et m&eacute;tiers, qu'il est la v&eacute;ritable &acirc;me de l'ordre et de la vie sociale, et que fort de sa jouissance et de son utilit&eacute;, il peut d&eacute;daigner la <font size=-1>LANGUE</FONT> des Acad&eacute;mies. Les Acad&eacute;miciens auraient tu&eacute; le <font size=-1>LANGAGE</FONT>, si les hommes avaient eu la faiblesse de les &eacute;couter. Le <font size=-1>LANGAGE</FONT> n’est point la grammaire, il n’est point l'anatomie de la <font size=-1>LANGUE</FONT>, il est fort au dessus de l'un et de l'autre. Le <font size=-1>LANGAGE</FONT> a son accent propre inh&eacute;rent au climat, cet accent ajoute &agrave; sa richesse et lui donne une gr&acirc;ce et une vari&eacute;t&eacute; particuli&egrave;re, [le geste accompagne le <font size=-1>LANGAGE</FONT> qu'est ce que] 1 la <font size=-1>LANGUE</FONT>, un objet perp&eacute;tuellement contentieux, un foyer de chicane, un oc&eacute;an de caprice, une ar&egrave;ne ouverte &agrave; l'orgueil, &agrave; l'ent&ecirc;tement, au p&eacute;dantisme; qui aurait pu imaginer que quarante hommes mettraient tout leur esprit en commun pour le r&eacute;duire [presque] &agrave; z&eacute;ro dans [le labour s&eacute;culaire d'un volumineux a.b.c.d.; production s&egrave;che] qui pour l'usage journalier d'une soci&eacute;t&eacute; agissante et travaillante ne vaut pas tel salon de nos provinces, mais le titre imposant d'Acad&eacute;mie fran&ccedil;aise.</P> <P>Il y a [de temps en temps] des noms qui mystifient l'univers. On dirait qu'un malin g&eacute;nie s'est cach&eacute; [dans] sous certaines syllabes pour tromper [l'esprit des] les pauvres humains. Ici l'on commande l'admiration, l'idol&acirc;trie [au nom d'Aristote], l&agrave; tout chantre harmonieux est &eacute;cras&eacute; d'avance par le nom d'Hom&egrave;re, il ne peut y avoir de sage depuis que Socrate [a bu la cigu&euml;] l'a &eacute;t&eacute;; il n'y a plus d'orateur depuis le tonnant D&eacute;mosth&egrave;ne; on ne fait plus de [bons] vers depuis Nicolas Boileau, et gr&acirc;ce &agrave; lui et &agrave; deux ou trois autres notre versification fran&ccedil;aise avec sa rime monotone et son pesant h&eacute;mistiche [est devenue devient analogue] sous un certain rapport la [une] <font size=-1>LANGUE</FONT> des perroquets. Le <font size=-1>LANGAGE</FONT> est l'&acirc;me de la <font size=-1>PAROLE</FONT> tandis que la <font size=-1>LANGUE</FONT> grammaticale n'en est que le corps. Qu'est ce que la <font size=-1>PAROLE</FONT>? L’assemblage de tous les sons distincts et articul&eacute;s auxquels nous attachons des pens&eacute;es. Comment imposer des lois &agrave; ces signes rapides? Si nos <font size=-1>DICTIONNAIRES</FONT> pouvaient enregistrer nos gestes et nos regards, ils leur d&eacute;fendraient [sans doute bient&ocirc;t] d'avoir telle ou telle signification.</P> <P>A cet &eacute;cho machinal qui retentit dans un [vain] <font size=-1>DICTIONNAIRE</FONT>, j'oppose le riche vocabulaire du <font size=-1>LANGAGE</FONT> auquel nous sommes redevables de tant d'expressions. Ce sont des diminutifs, des nuances [augmentations] &agrave; l'infini. Dans nos provinces m&eacute;ridionales, l'air est en quelque sorte spiritualis&eacute; par cet encha&icirc;nement de sons avec la pens&eacute;e, et il m'a paru dans ces belles contr&eacute;es que la m&ecirc;me id&eacute;e n'y &eacute;tait pas r&eacute;p&eacute;t&eacute;e deux fois de la m&ecirc;me mani&egrave;re.</P> <P>L'obscurit&eacute; de la m&eacute;taphysique et les doutes de la Morale n'ont point d'autre cause que cette pauvret&eacute; des termes qui leur appartiennent : faites vous un <font size=-1>LANGAGE</FONT> int&eacute;rieur, qui ne soit plus la <font size=-1>LANGUE</FONT> [grossi&egrave;re] de Locke et vous avancerez dans ces sciences v&eacute;ritablement accessibles &agrave; l'homme qui sent le besoin de conna&icirc;tre pour adorer.</P> <P>[ ... ] Le g&eacute;nie serait naturel &agrave; l'homme sans les d&eacute;testables m&eacute;thodes des p&eacute;dants, ils ont remplac&eacute; les th&eacute;ologiens;</P> <P>[ ... 1 Ce n'est pas une bagatelle, je le sens, que de parler de la <font size=-1>PAROLE</FONT> et de la forcer &agrave; s'expliquer elle m&ecirc;me. J'ai cru m'apercevoir que le <font size=-1>LANGAGE</FONT> parmi les hommes est la seule et v&eacute;ritable <font size=-1>LANGUE</FONT>, il n'est point soumis au hasard ni &agrave; cette fatalit&eacute; auxquelles les <font size=-1>LANGUES</FONT> sont sujettes, il est enfin son propre l&eacute;gislateur [et devient intraduisible, ce qui prouve sa dignit&eacute;]. La <font size=-1>LANGUE</FONT> maternelle n'enfle point le cœur de vanit&eacute;, elle suffira toujours d'&ecirc;tre l'interpr&egrave;te de la raison et de l'esprit, parce que c'est un pr&eacute;sent c&eacute;leste dont le vulgaire se servira tous les jours, pour les int&eacute;r&ecirc;ts [nombreux et] renaissants de la soci&eacute;t&eacute;. C'est au sens commun d'ourdir le syst&egrave;me du <font size=-1>LANGAGE</FONT> qui donne au monde permission de parler &agrave; sa fantaisie, il tire son approbation tacite des peuples sup&eacute;rieurs en cette partie aux volont&eacute;s les plus expresses des grammairiens. L'usage est l'arbitre supr&ecirc;me des <font size=-1>LANGUES</FONT>, les <font size=-1>MOTS</FONT> sont presque tous enfants du hasard et de la fantaisie et fort indiff&eacute;rents d’ailleurs &agrave; la Grammaire, l'usage ou le besoin peut les &eacute;tablir, les proscrire, les renouveller, les changer comme il lui plaira. Essayez de lever vos lois prohibitives, vous courrez enfin le risque d'avoir enfin une <font size=-1>LANGUE</FONT> po&eacute;tique.</P> <P>C'est donc le <font size=-1>LANGAGE</FONT> seul &agrave; qui il appartient d'enrichir notre <font size=-1>LANGUE</FONT>, de l'embellir, de la rendre plus souple et plus facile. Nous avons permis aux artisans, pour ce qui regarde leurs travaux et leurs outils, de cr&eacute;er des <font size=-1>MOTS</FONT> nouveaux et nous nous refuserions &agrave; emprunter des <font size=-1>LANGUES</FONT> voisines que nous n'avons pas, tandis qu'elles d&eacute;ploient de tous c&ocirc;t&eacute;s un g&eacute;nie de conqu&ecirc;te.</P> <P>L'analogie est l'&acirc;me du <font size=-1>LANGAGE</FONT> [l'analogie est dans ce genre l'&eacute;p&eacute;e de la conqu&ecirc;te]. L'analogie et le son gracieux sont aux <font size=-1>MOTS</FONT> ce que le beau coloris et les traits r&eacute;guliers sont au visage; ne craignez point que le <font size=-1>LANGAGE</FONT> adopte des <font size=-1>MOTS</FONT> durs ou des inversions embarrass&eacute;es, il a proscrit les <font size=-1>MOTS</FONT> trop longs, il les a fait de grandeur raisonnable, il a proscrit ce que la <font size=-1>LANGUE</FONT> retient quelquefois les consonnes entass&eacute;es, les lettres doubles, les gutturales qui ont une rudesse qui &eacute;corche le gosier de ceux qui parlent et les oreilles de ceux qui &eacute;coutent.</P> <P>La nature nous apprend le <font size=-1>LANGAGE</FONT>, ce que le bon sens prescrit &agrave; chacun, de borner la longueur de ses phrases en sorte que les poumons puissent en soutenir la prononciation sans perdre haleine, et l'esprit en suivre le cours sans perdre patience. Dans ces <font size=-1>LANGUES</FONT> la tyrannie de la mode se fait sentir jusque dans les <font size=-1>MOTS</FONT>, ils vieillissent et puis on les rajeunit, le <font size=-1>LANGAGE</FONT> est plus invariable; t&eacute;moin fid&egrave;le du g&eacute;nie des peuples, il s'y pr&ecirc;te incessamment, il fait circuler sans g&ecirc;ne les id&eacute;es famili&egrave;res &agrave; la nation. La perfection des <font size=-1>LANGUES</FONT> n'est qu'une sp&eacute;culation curieuse et presque chim&eacute;rique pour la plupart des hommes, elle ne peut convenir qu'&agrave; ceux qui ont beaucoup de loisirs mais tous ont besoin du <font size=-1>LANGAGE</FONT>, il doit marcher avant les <font size=-1>LANGUES</FONT> mortes, il l'emporte m&ecirc;me sur le travail des <font size=-1>LANGUES</FONT> vivantes quand ce travail n'aboutit qu'au luxe des spectacles et &agrave; la vaine harmonie des <font size=-1>MOTS</FONT>...</P> <P>[…] la <font size=-1>LANGUE</FONT> obscure est dans les pens&eacute;es raffin&eacute;es du savant, c'est qu'il y a un esprit de secr&egrave;te v&eacute;rit&eacute; qui se r&eacute;pand dans le <font size=-1>LANGAGE</FONT> familier &agrave; l'homme et que le mensonge se glisse dans les d&eacute;m&ecirc;l&eacute;es; contentieux de la <font size=-1>LANGUE</FONT>, la pompe qui enfle la bouche et qui remplit les oreilles de termes vastes et raisonneurs pour nommer les plus petites choses n'a point lieu dans le <font size=-1>LANGAGE</FONT>, simplicit&eacute;, na&iuml;vet&eacute;, vivacit&eacute;, tels sont ses caract&egrave;res.</P> <P>Comment se d&eacute;cidera le probl&egrave;me de la pr&eacute;&eacute;minence des <font size=-1>LANGUES</FONT>? en donnant le pas au <font size=-1>LANGAGE</FONT>, car d'une <font size=-1>LANGUE</FONT> faite &agrave; une <font size=-1>LANGUE</FONT> parfaite, il y a encore loin. Le <font size=-1>LANGAGE</FONT> comble l'intervalle, une <font size=-1>LANGUE</FONT> quelque parfaite qu'elle soit, ne trouve pas toujours des gens qui la parlent bien. Le <font size=-1>LANGAGE</FONT> plus libre, plus d&eacute;gag&eacute; d'entraves peut impun&eacute;ment bannir, cr&eacute;er, renouveler les <font size=-1>MOTS</FONT> et les tournures, il repose sur une base que rien n'&eacute;branle, tandis que toutes nos <font size=-1>LANGUES</FONT> modernes sont informes au prix des vertus dominantes qui r&eacute;pandent la <font size=-1>PAROLE</FONT> depuis les chaumi&egrave;res et les fermes jusqu'aux ateliers des arts et m&eacute;tiers; &agrave; mesure qu’on avancera dans les connaissances humaines la grandeur et l'excellence du <font size=-1>LANGAGE</FONT> seront connues et l'emporteront sur la mutabilit&eacute; des <font size=-1>LANGUES</FONT> sans m&ecirc;me qu'on y travaille &agrave; dessein. Peu importe au vulgaire de savoir comment une <font size=-1>LANGUE</FONT> devrait &ecirc;tre, c'est de la parler dans toute son abondance et souplesse qu'il a besoin &agrave; chaque op&eacute;ration manuelle. Que feront les <font size=-1>DICTIONNAIRES</FONT>? ils semblent plut&ocirc;t ensevelir les phrases que de leur laisser leur mouvement et leur libert&eacute;.</P> <P>Si nous nous renfermons dans les bornes de la litt&eacute;rature, nous trouverons que la <font size=-1>LANGUE</FONT> est l'instrument fait pour ob&eacute;ir. La puissance naturelle du <font size=-1>LANGAGE</FONT> doit y &ecirc;tre consid&eacute;r&eacute;e comme ce qui &eacute;l&egrave;ve ou ce qui abaisse cette <font size=-1>LANGUE</FONT>. C'est ainsi que les mat&eacute;riaux d'un &eacute;difice sont soumis &agrave; la main de l'architecte qui imprime &agrave; des pierres une l&eacute;g&egrave;ret&eacute; a&eacute;rienne; le <font size=-1>LANGAGE</FONT> coupe la pierre et donne une physionomie &agrave; la pesanteur inerte. Nous dirons la <font size=-1>LANGUE</FONT> de F&eacute;nelon est le <font size=-1>LANGAGE</FONT> de la Fontaine; la <font size=-1>LANGUE</FONT> de Racine est le <font size=-1>LANGAGE</FONT> de Corneille et l'on sentira de quel c&ocirc;t&eacute; est le g&eacute;nie cr&eacute;ateur [le <font size=-1>LANGAGE</FONT> de Montaigne vaut bien la <font size=-1>LANGUE</FONT> de Malherbe].</P> <P>[ ... ] La nature ne peut errer, elle a donn&eacute; &agrave; l'homme un <font size=-1>LANGAGE</FONT> et elle ne lui a point donn&eacute; une <font size=-1>LANGUE</FONT>; restituons au <font size=-1>LANGAGE</FONT> sa dignit&eacute; primitive, tandis que la <font size=-1>LANGUE</FONT> cherche &agrave; captiver l'homme, celui ci aime &agrave; se d&eacute;barrasser de toutes entraves c'est que le <font size=-1>LANGAGE</FONT> qu'il tient de l'auteur de son &ecirc;tre est un et ind&eacute;pendant des caprices humains. Le mat&eacute;riel de la <font size=-1>LANGUE</FONT> pourrait s'oublier, que le <font size=-1>LANGAGE</FONT>, par sa flamme et ses pr&eacute;cieuses ressources ferait encore d'un <font size=-1>STYLE</FONT> correct un <font size=-1>STYLE</FONT> &eacute;loquent; l'<font size=-1>IDI&OCIRC;ME</FONT> ne fait pas le <font size=-1>STYLE</FONT>, c'est le <font size=-1>STYLE</FONT> qui fait l'<font size=-1>IDI&OCIRC;ME</FONT>. L'<font size=-1>IDI&OCIRC;ME</FONT> du sauvage simple et born&eacute; re&ccedil;oit une grande force par le <font size=-1>STYLE</FONT>, tandis que telle <font size=-1>LANGUE</FONT> riche d&eacute;g&eacute;n&egrave;re par la faiblesse et la timidit&eacute; de l’&Eacute;crivain; le <font size=-1>STYLE</FONT> est souvent en divorce avec la grammaire mais dans cette grande lutte, le <font size=-1>STYLE</FONT> est presque toujours absous.</P> <P>Il est impossible &agrave; tel &Eacute;crivain d'avoir un <font size=-1>LANGAGE</FONT> &agrave; lui, c'est qu'on est plagiaire de toutes les id&eacute;es, mais il n'y a point de livre pour deviner la magie du <font size=-1>STYLE</FONT>...</P> <P>Le <font size=-1>LANGAGE</FONT>, enfin, est le <font size=-1>STYLE</FONT> musical de la <font size=-1>LANGUE</FONT>, tous les grammairiens sont et seront inhabiles &agrave; bien repr&eacute;senter l'accent, il &eacute;chappera toujours &agrave; nos signes; tel patois devient d&eacute;licieux par le simple accent, tel respire la mignardise, l'enjouement, tel autre rassemble des tons avec discernement et de plusieurs n'en fait qu'un. Ainsi tandis que nos &acirc;mes sont voil&eacute;es par la mati&egrave;re, chez les plus ignorants des hommes, les pens&eacute;es deviennent visibles et nous mettent en &eacute;tat de voir imm&eacute;diatement celles des &ecirc;tres les plus born&eacute;s. Par la formation de la voix tout devient net et distinct, tandis que nos p&eacute;dagogues ont fait de la grammaire un chaos &eacute;pouvantable, l'homme des champs tomberait dans une confusion o&ugrave; il ne se reconna&icirc;trait plus, s'il ne pouvait parler qu'en rangeant les parties de l'oraison dans sa m&eacute;moire suivant la distribution qu'en ont faite les grammairiens, le <font size=-1>LANGAGE</FONT> vient &agrave; son secours, facilite l'&eacute;mission des id&eacute;es et reprenant la route que nous a trac&eacute; la philosophie, conduit cet homme par la destination des <font size=-1>MOTS</FONT>; les <font size=-1>MOTS</FONT> sont la charpente r&eacute;elle qui r&eacute;sistera toujours &agrave; la bizarrerie des grammairiens. Il n'y a dans le <font size=-1>LANGAGE</FONT> que deux sortes de phrases, l'une froide et paisible, qui se borne &agrave; affirmer ou &agrave; nier, l'autre path&eacute;tique et plus remuante, qui exprime les sentiments du cœur, comme la joie et la tristesse, ou les mouvements de la volont&eacute;, comme nos d&eacute;sirs, nos commandements, nos d&eacute;fenses etc... et cela par le moyen des interjections, des interrogations, et des modes imp&eacute;ratifs et optatifs. L'une et l'autre sont ou simples ou compos&eacute;es, formelles ou &eacute;quivalentes, implicites ou explicites. Voyez l&agrave; dessus la logique.</P> <P ALIGN="RIGHT">(<I>N&eacute;ologie</I> , IV, I°, ff. 262 &agrave; 269.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Les r&eacute;volutions se conduisent et s'ach&egrave;vent par ceux qui mesurent et comparent ce qui est fait, et ce qui reste &agrave; faire; et les vertus morales deviennent d'autant plus n&eacute;cessaires qu'on en a perdu toute id&eacute;e, et que les d&eacute;nominations injurieuses, c'est &agrave; dire, les <font size=-1>PAROLES</FONT> d&eacute;pourvues de sens, sont des arr&ecirc;ts de mort qui portent sur les citoyens les plus jaloux de la libert&eacute; et du bonheur de leur pays.</P> <P>Ce sont toutes ces phrases insignifiantes, et m&ecirc;me celles qui &eacute;taient le plus inintelligibles qui ont &eacute;t&eacute; le ciment des prisons et des &eacute;chafauds. Les chefs de parti ont os&eacute; s'en servir avec un succ&egrave;s qui atteste que dans une nation &eacute;clair&eacute;e, le plus grand nombre d'individus ne l'est pas encore, et que les calamit&eacute;s particuli&egrave;res deviennent un pur spectacle pour ceux qui n'en sont pas atteints dans le moment. Sans doute pour <font size=-1>PEINDRE</FONT> tant de contrastes, il faudrait un historien comme Tacite, ou un po&egrave;te comme Shakspeare.</P> <P>S'il apparaissait de mon vivant, ce Tacite, ce Shakespeare, je lui dirais : Fais ton <font size=-1>IDI&Ocirc;ME</FONT>, car tu as &agrave; <font size=-1>PEINDRE</FONT> ce qui ne s'est jamais vu, l'homme touchant dans le m&ecirc;me moment les extr&ecirc;mes, les deux termes de la f&eacute;rocit&eacute; et de la grandeur humaine. Si en tra&ccedil;ant tant de sc&egrave;nes barbares, ton <font size=-1>STYLE</FONT> est f&eacute;roce, il n'en sera que plus vrai, que plus pittoresque : secoue le joua de la syntaxe, s'il le faut, pour te faire mieux entendre: oblige nous, &agrave; te traduire&nbsp;: impose nous, non le plaisir, mais la peine de te lire.</P> <P>Je ne crois pas en effet que notre <font size=-1>LANGUE</FONT> puisse marcher encore longtemps sans sortir de la g&ecirc;ne o&ugrave; une timidit&eacute; gratuite la captive au milieu de tant de spectacles nouveaux ' et non moins &eacute;tonnants. Si le <font size=-1>STYLE</FONT> demeure esclave, ils ne seront point transmis &agrave; l'admiration ou &agrave; l'horreur de la post&eacute;rit&eacute;.&nbsp;»</P> <P ALIGN="RIGHT">(<I>Nouveau Paris</I>, "Pr&eacute;face", p. xxii.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;[…] Je fais ma <font size=-1>LANGUE</FONT>; tant pis pour celui qui ne fait pas la sienne l'instrument est &agrave; moi. La <font size=-1>LANGUE</FONT> fran&ccedil;aise est ma servante, ma tr&egrave;s humble servante... car je ne re&ccedil;ois pas la loi, Dieu merci, je la donne.&nbsp;»</P> <P ALIGN="RIGHT">("<I>Notes de travail</I>", II, f. 44.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;La <font size=-1>LANGUE</FONT> est l'instrument qui doit ob&eacute;ir; l'instrument, certes, m'appartient, et d&egrave;s que je suis entendu, me voil&agrave; justifi&eacute;. [ ... 1</P> <P>Les plus belles <font size=-1>LANGUES</FONT> qui aient &eacute;t&eacute; connues dans le monde, c'est d'abord le hasard qui les a produites, et l'art ensuite qui les a perfectionn&eacute;es. Quelque. parfaite que soit une <font size=-1>LANGUE</FONT>, elle n'a pas d'autre, origine que la plus barbare. Elle ne diff&egrave;re que par l'abondance des <font size=-1>MOTS</FONT>, la vari&eacute;t&eacute; des tours et la nettet&eacute; de l'expression. Le Fran&ccedil;ais qu'on parlera dans deux cents ans, sera peut &ecirc;tre plus diff&eacute;rent de celui qu'on parle aujourd'hui, qu'il ne l'est de celui qu'on parlait il y a deux cents ans. Point de <font size=-1>LANGUE</FONT> si barbare qui ne puisse acqu&eacute;rir la perfection de la <font size=-1>LANGUE</FONT> grecque ou latine; il ne faut que le temps, le nombre et le g&eacute;nie des hommes qui la parleront, qui l'&eacute;criront, et qui s'appliqueront, surtout &agrave; la perfectionner.</P> <P>Plus d'un peuple a trouv&eacute; par lui m&ecirc;me l'invention de l'&eacute;criture par des signes et caract&egrave;res dont on ne s'&eacute;tait jamais avis&eacute; avant lui. C'est ainsi que tout peuple &agrave; na&icirc;tre se fera une <font size=-1>LANGUE</FONT> qui n'a jamais &eacute;t&eacute;, et qui ne laissera pas que d'exprimer d'une mani&egrave;re nouvelle, les m&ecirc;mes choses que nous.&nbsp;»</P> <P ALIGN="RIGHT">(<I>N&eacute;ologie</I>, pp. iv vi.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Il en est d'une <font size=-1>LANGUE</FONT> comme d'un fleuve que rien n'arr&ecirc;te, qui s'accro&icirc;t dans son cours, et qui devient plus large et, plus majestueux, &agrave; mesure qu'il s'&eacute;loigne de sa source. Mais plus un despotisme est ridicule, plus il affecte de la gravit&eacute; et de la sagesse. Et qui ne rirait d'un tribunal qui vous dit : je vais fixer la <font size=-1>LANGUE</FONT>. Arr&ecirc;te, imprudent! tu vas la clouer, la crucifier...</P> <P>Ces petits magistraux ne connaissent ni les desseins de la nature, ni les destin&eacute;es de l'homme, car c'est &agrave; lui de cr&eacute;er la <font size=-1>PAROLE</FONT>, et la <font size=-1>PAROLE</FONT> envahit tous les <font size=-1>MOTS</FONT>; elle composera un jour la <font size=-1>LANGUE</FONT> universelle...&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., pp. vii viii.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Il n'y a rien de tel qu'un peuple sans Acad&eacute;mie pour avoir une <font size=-1>LANGUE</FONT> forte, neuve, hardie et grande.</P> <P>Je suis persuad&eacute; de cette v&eacute;rit&eacute; comme de ma propre existence. Ce <font size=-1>MOT</FONT> n'est pas fran&ccedil;ais, et moi je dis qu'il est fran&ccedil;ais, car tu m'as compris : si vous ne voulez pas de mon expression, moi je ne veux pas de la v&ocirc;tre. Mais le peuple qui a l'imagination vive, et qui cr&eacute;e tous les <font size=-1>MOTS</FONT>, qui n'&eacute;coute point, qui n'entend point ces l&acirc;mentations enfantines sur la pr&eacute;tendue d&eacute;cadence du go&ucirc;t, l&acirc;mentations absolument les m&ecirc;mes de temps imm&eacute;morial, le peuple bafoue les r&eacute;genteurs de la <font size=-1>LANGUE</FONT>, et l'enrichit d'expressions pittoresques, tandis que le l&acirc;mentateur s'abandonne &agrave; des plaintes que le vent emporte. J'en appelle donc au peuple, juge souverain du <font size=-1>LANGAGE</FONT>; car si l'on &eacute;coute les puristes, l'on n'adoptera aucun <font size=-1>MOT</FONT>, l'on n'exploitera aucune mine, l'on sera toujours tremblant, incertain; l'on demandera &agrave; trois ou quatre hommes s'ils veulent bien nous permettre de parler et d'&eacute;crire de telle ou telle mani&egrave;re, et quand nous en aurons re&ccedil;u la permission, ils voudront encore pr&eacute;sider &agrave; la structure de nos phrases : l'homme serait encha&icirc;n&eacute; dans la plus glorieuse fonction qui constitue un &ecirc;tre pensant. Loin de nous cette servitude la hardiesse dans l'expression, suppose, la hardiesse de la pens&eacute;e.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., pp. xxiv xxv, note 1.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Je crois avec le pr&eacute;sident Desbrosses qu'il existe une <font size=-1>LANGUE</FONT> primitive, organique, physique et n&eacute;cessaire, commune &agrave; tout le genre humain, qu'aucun peuple au monde ne conna&icirc;t ni ne pratique dans sa premi&egrave;re simplicit&eacute;, que tous les hommes parlent n&eacute;anmoins et qui fait le premier fonds du <font size=-1>LANGAGE</FONT> de tous les pays; fonds que l'appareil immense dont il est charg&eacute; laisse &agrave; peine apercevoir.</P> <P>Il m'est donc licite, d'apr&egrave;s le syst&egrave;me fond&acirc;mental du <font size=-1>LANGAGE</FONT> humain, d'&eacute;tendre la fabrique des <font size=-1>MOTS</FONT>, qui se trouve n&eacute;cessit&eacute;e par la nature de mon entendement. Je vois d&eacute;s objets nouveaux, j’ai des id&eacute;es sur des objets intellectuels qui n'ont d'existence que dans mon esprit; je fais descendre de ces noms radicaux, imitatifs des objets r&eacute;els, des termes inusit&eacute;s, dont la formation devient applicable &agrave; mes nouveaux aper&ccedil;us, parce que la propri&eacute;t&eacute; des choses nomm&eacute;es m'appartient, comme homme et comme <font size=-1>PEINTRE</FONT>.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., p. xxvii.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Un autre que moi remontera jusqu'aux <I>racines</I> qui ont produit les <font size=-1>MOTS</FONT> usit&eacute;s dans le <font size=-1>LANGAGE</FONT> humain; un autre cherchera les sources &eacute;tymologiques; je suis loin de ce travail : j'ai greff&eacute; sur les arbres d'une vaste for&ecirc;t, plusieurs sauvageons, si l'on veut, mais je me suis attach&eacute; &agrave; faire manger des fruits nouveaux; ceux qui ne les trouveront pas bons, les rejetteront; d'autres leur feront subir une sorte de coction salutaire. Il ne s'agit pas ici d'une ordonnance imp&eacute;rative.</P> <P>Les costumes, parmi nous, tendent &agrave; tout uniformiser; c'est le contraire que je voudrais, quant au <font size=-1>STYLE</FONT>. Je d&eacute;sirerais que chacun e&ucirc;t le sien, d'apr&egrave;s son caract&egrave;re. Il ne serait pas m&ecirc;me indigne de l'&eacute;crivain moraliste de descendre &agrave; l'ex&acirc;men des <I>patois</I>, et, attentif aux nuances qui les distinguent, de leur d&eacute;rober des expressions enflamm&eacute;es et des tours na&iuml;fs qui nous manquent; nous avons trop &eacute;cart&eacute;.</P> <P>Qui croirait que l'on a rang&eacute; parmi les expressions N&eacute;ologiques, les <font size=-1>MOTS</FONT> <I>souverainet&eacute;, incendie, insidieux, f&eacute;liciter, invectiver, exactitude, remporter la victoire, &agrave; pr&eacute;sent, au surplus</I>?</P> <P>Racine est le premier qui se soit servi du <font size=-1>MOT</FONT> respectable. On ne pouvait pas dire, il y a cent ans, <I>rentrer dans ses foyers</I>; cela signifiait, selon les critiques, <I>rentrer dans sa chemin&eacute;e</I>. On avait oubli&eacute; <I>le pro aris et focis</I> des anciens.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., pp. xxix xxx.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;S'il ne se formait pas une seule <font size=-1>LANGUE</FONT> imp&eacute;ratrice pour l'Europe enti&egrave;re, d'ici &agrave; deux ou trois si&egrave;cles, il est &agrave; pr&eacute;sumer que, vu la multiplication des <font size=-1>LANGUES</FONT> et des connaissances humaines, les impressions, les livres, les traductions iront toujours en croissant, et feront masse, au point qu'il sera impossible &agrave; la vie d'un homme de suffire aux premi&egrave;res &eacute;tudes n&eacute;cessaires pour entrer dans le sanctuaire des sciences; et d'apr&egrave;s ces r&eacute;flexions, serait il d&eacute;raisonnable de dire : Ne prenez pas une <font size=-1>LANGUE</FONT> factice, Europ&eacute;ens, projet long, difficile, impraticable; prenez une <font size=-1>LANGUE</FONT> parl&eacute;e, mais enrichissez la de tous les tr&eacute;sors de la N&eacute;ologie : d&eacute;j&agrave; tous les peuples chargent davantage la composition du nom, quand ils veulent marquer le degr&eacute; superlatif d'une chose; un seul <font size=-1>MOT</FONT> est quelquefois devenu le fondement d'une science; la <font size=-1>PAROLE</FONT> est la <font size=-1>PEINTURE</FONT> par excellence, l’&eacute;criture n'est que la <font size=-1>PAROLE</FONT> fix&eacute;e, l'&eacute;criture n'a presque point de bornes, et si je veux exprimer un <font size=-1>LANGAGE</FONT> path&eacute;tique et usit&eacute; (m&ecirc;me parmi les brutes), ne me faudra t il pas des signes ou des accens nouveaux? Et comment renoncerions nous, par exemple, aux agranditifs? C'est la nature elle-m&ecirc;me qui nous en. fait une loi et qui nous indique l'&eacute;chelle des expressions.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., p. xxxvii.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;La <font size=-1>LANGUE</FONT> est &agrave; celui qui sait la faire ob&eacute;ir &agrave; ses id&eacute;es. Laissez la <font size=-1>LANGUE</FONT> entre les mains de nos feuillistes, folliculaires, souligneurs, elle deviendra nigaude comme eux. Donnez vous la peine d'orienter la carte de la litt&eacute;rature, pour en d&eacute;signer le midi et le septentrion, c'est &agrave; dire, les gens de lettres d'un c&ocirc;t&eacute;, qui produisent des ouvrages, qui creusent les id&eacute;es, qui vont en avant, et de l'autre, les jugeurs, impuissants &agrave; cr&eacute;er, et qui sont les dignes objets de la ris&eacute;e publique. Que reste-t-il de toute la scolastique de l'abb&eacute; Desfontaines jusqu'&agrave; celle de nos jours? C'est du <font size=-1>LANGAGE</FONT> sorbonique litt&eacute;raire, rien de plus.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., note 1 de la p. xliii-xlix)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Mais le projet d'ouvrir une <font size=-1>LANGUE</FONT> &agrave; toutes les pens&eacute;es des hommes se d&eacute;veloppera de plus en plus sous la plume courageuse de ceux qui me succ&eacute;deront. Qui sait si dans l'atmosph&egrave;re de l'esprit humain &eacute;pur&eacute; et de la r&eacute;union de mille &eacute;tincelles, il ne se formera pas un faisceau de lumi&egrave;re inconnu &agrave; toutes les nations du monde, et qu'un Vocabulaire hardi ne soit le premier gage de cette int&eacute;ressante promesse?&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., p. li)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— Le <font size=-1>LANGAGE</FONT> est un don du cr&eacute;ateur, et naturel. A l'homme, comme de penser et de r&eacute;fl&eacute;chir. Le sauvage fait de la m&eacute;taphysique tout comme...; souvent une pens&eacute;e est exprim&eacute;e dans sa <font size=-1>LANGUE</FONT> par un seul <font size=-1>MOT</FONT>. L'onomatop&eacute;e est famili&egrave;re &agrave; tous les sauvages, et c'est plut&ocirc;t une marque de force d'entendement que de faiblesse; car avoir li&eacute; ensemble l'action, l'agent et le sujet, ce n'est point l'op&eacute;ration de pauvres facult&eacute;s. Voyez le Huron former le verbe, cette partie du <font size=-1>DISCOURS</FONT> o&ugrave; l'on remarque le plus d'art : s'il ne le modifie pas, c'est que son imagination met tout, pour ainsi dire, au pr&eacute;sent; de l&agrave; ces expressions hardies, anim&eacute;es, qu'on remarque dans leur &eacute;locution. Comme leurs id&eacute;es sont imm&eacute;diatement tir&eacute;es de la nature, leur <font size=-1>STYLE</FONT> est concis, parce qu'ils ont plus d'id&eacute;es que de <font size=-1>MOTS</FONT>; mais leurs <font size=-1>MOTS</FONT> font tous image. Il me para&icirc;t que les <font size=-1>LANGUES</FONT> dites barbares ou naissantes, tendent toutes &agrave; abr&eacute;ger les choses confuses, et &agrave; faire servir la principale circonstance d'une action &agrave; en repr&eacute;senter la totalit&eacute;. Quelle est la mani&egrave;re la plus ais&eacute;e et la plus naturelle d'enregistrer leurs conceptions, si ce n'est celle de parler par images? Je sais que les id&eacute;es abstraites ne peuvent &ecirc;tre toutes exprim&eacute;es par ce <font size=-1>LANGAGE</FONT>; mais il y a peu d'id&eacute;es abstraites. v&eacute;ritablement n&eacute;cessaires pour aborder les grandes v&eacute;rit&eacute;s morales.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., pp. liii-liv)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;J'avouerai qu’il y a, en fait de <font size=-1>LANGUE</FONT>, des pertes qui l'enrichissent; que toutes ses acquisitions ne sont pas &eacute;galement bonnes et fructueuses; mais dans l'incertitude de la direction constante et invariable qu'elle doit prendre, je soutiens que la <font size=-1>LANGUE</FONT> p&eacute;rira plut&ocirc;t d’inanition que d’abondance. C’est faute de certains diminutifs et de <font size=-1>MOTS</FONT> &eacute;chelonn&eacute;s, gradu&eacute;s, soit qu'ils montent, soit qu'ils descendent, que toutes les nuances si n&eacute;cessaires nous &eacute;chappent, que les erreurs naissent, et que les mauvais raisonnements s’ensuivent. L'ind&eacute;termination cessera lorsqu'on pourra donner &agrave; la pens&eacute;e une mesure plus pr&eacute;cise, plus d&eacute;taill&eacute;e. La <font size=-1>LANGUE</FONT> des grands &eacute;crivains est pr&eacute;cieuse, qui en doute? mais elle ne se pr&ecirc;te pas &agrave; tout ce que la conversation commande quelquefois. Parler comme un livre, c'est mal parler; il faut rompre la convention g&eacute;n&eacute;rale, pour le charme, l'agr&eacute;ment, le plaisir des conventions particuli&egrave;res.</P> <P>[ ... ] L'autorit&eacute; l&eacute;gislative r&eacute;sidera dans l'homme qui fera adopter ses n&eacute;ologies.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., pp. lxxi-lxxii)</P> <P></P> <HR width=50%> <P>&nbsp;</P><A NAME="languephil"></A> <P>&nbsp;</P> <B><P>LANGUE PHILOSOPHIQUE</B> — Vous parlez de la g&eacute;n&eacute;ration des id&eacute;es; mais quelle est la premi&egrave;re? Je pense, donc je suis, voil&agrave; bien une id&eacute;e inn&eacute;e voil&agrave; le premier anneau indestructible et qui nous attache &agrave; la connaissance de la Divinit&eacute;; elle rayonne en nous, et quand vous direz que les <font size=-1>LANGUES</FONT> des sauvages ont les moins philosophiques, tout au contraire, elles simplifient tout ce que les subtiles rubriques des idiologues ne font qu'obscurcir. Selon moi la pens&eacute;e ne devient vivante que lorsque la m&eacute;taphysique la laisse dans un &eacute;tat de repos, sans la tourmenter de ces formules. Les images, les m&eacute;taphores, les inversions, les ellipses abondent dans ces <font size=-1>LANGUES</FONT> que vous appelez barbares, et vont au devant de toutes les v&eacute;rit&eacute;s par l'&eacute;nergie du sentiment. Si pour s'exprimer avec clart&eacute;, il faut avoir port&eacute; dans son propre entendement la plus grande franchise, la nettet&eacute; du <font size=-1>STYLE</FONT> appartient plus aux sauvages qu'aux professeurs <I>d'entendement humain</I>.</P> <P ALIGN="RIGHT">(<I>N&eacute;ologie</I>, p. lv)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Pascal disait, se moquer de la philosophie, c'est d&eacute;j&agrave; philosopher; ce <font size=-1>MOT</FONT> a un sens exquis, il veut dire qu'il ne faut pas prendre le jargon de la philosophie pour son <font size=-1>LANGAGE</FONT>. Celui ci n'admet rien de recherch&eacute;, ni de fastueux; il avait sa perfection dans la bouche de Socrate, car on ne peut se lasser d'exposer ce grand homme comme un mod&egrave;le de lumi&egrave;re, de simplicit&eacute; et de courage.</P> <P>C'est ce m&ecirc;me Socrate qui disait, que si l'on voulait faire apprendre un art frivole &agrave; quelqu'un, on ne manquait point de ma&icirc;tres &agrave; qui l'envoyer; de m&ecirc;me si l'on voulait faire dresser un cheval, ou un chien, il y avait assez de personnes pour en prendre l'engagement; mais que si l'on voulait apprendre &agrave; &ecirc;tre homme de bien, on ne savait o&ugrave; le prendre.</P> <P>Vous chassez l'ignorance et la barbarie, vous faites tomber les superstitions, mais en &eacute;clairant les hommes sur les d&eacute;sordres de leur esprit, vous leur inspirez l'envie d'examiner tout, de sonder tout; ils subtilisent tant, qu'ils ne trouvent plus rien qui contente leur mis&eacute;rable raison. La saine philosophie est le rem&egrave;de de l'impi&eacute;t&eacute; et de la superstition; mais la mauvaise vous pr&eacute;cipite dans une foule d'id&eacute;es abstraites, et trouble l'entendement &agrave; force de l'enorgueillir. Ainsi ce m&eacute;lange de bien et de mal qui se rencontre dans toutes les choses humaines, se remarque dans l'emploi de la philosophie; il importe donc de bien conna&icirc;tre l'instrument dont nous devons nous servir. [ ... ]</P> <P>Je me suis s&eacute;par&eacute;, et de toutes les puissances de mon &acirc;me, des m&eacute;taphysiciens modernes fran&ccedil;ais; ils ont le ton de l'&eacute;cole et la s&eacute;cheresse du nihilisme; ils ont r&eacute;solu, je crois, et par vengeance malicieuse, de me faire p&eacute;ris d'ennui et d'impatience; non moins obscurs, non moins tranchans que des th&eacute;ologiens, la logomachie de ces nouveaux docteurs remplace les vieilles formes scolastiques : c'est le poison de la pens&eacute;e, de la sensibilit&eacute;, de la vertu et du <font size=-1>STYLE</FONT> que leurs froides, discordantes et inutiles th&egrave;ses, v&eacute;ritables scories de la science, et que le c&eacute;l&egrave;bre Kant a su frapper d'un m&eacute;pris ineffa&ccedil;able. Arm&eacute;s de leur terminologie, vous ne nous entendez pas, disent ils gravement, et nous vous avons pris vingt fois sur le fait; vous ne vous entendez pas vous-m&ecirc;mes; nous entendons Descartes, nous entendons Leibnitz, nous entendons Wolaston, Shaftesbury, Kant, et nous comprenons que vous &ecirc;tes parfaitement creux. <I>Primus sapientiœ gradus, est falsa intelligere</I>.</P> <P>&Eacute;tablissons tout &agrave; coup la distance qui nous s&eacute;pare; &eacute;coutez! Dieu existe, il a donn&eacute; &agrave; l'homme la facult&eacute; de la <font size=-1>PAROLE</FONT>; <I>atque affigit humo divinœ particulam aurœ</I>, comme le dit notre cher Horace, quoique &Eacute;picurien; la <font size=-1>PAROLE</FONT> est inn&eacute;e chez l'homme, la <font size=-1>LANGUE</FONT> de l'homme n'est pas une convention... Vous fuyez &agrave; ces <font size=-1>MOTS</FONT>, vous craignez ce trait d'invincible lumi&egrave;re! Eh bien! nous aurons, nous, une m&eacute;taphysique intelligible, sentimentale, adoratrice, qui pla&icirc;t et qui plaira au genre humain. La v&ocirc;tre est faite avec des t&eacute;n&egrave;bres et pour des esprits de t&eacute;n&egrave;bres.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>., pp. lvii-lxi)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="langueprim"> <P>&nbsp;</P> <B><P>LANGUE PRIMITIVE</B> — Il serait beau de remonter &agrave; la <font size=-1>LANGUE</FONT> primitive de chaque climat, de trouver le vocabulaire de chaque peuple dans les productions de son sol, de voir les expressions les plus r&eacute;pandues dans telle contr&eacute;e sortir des objets physiques : de reconna&icirc;tre la transmigration des <font size=-1>MOTS</FONT> qui ont voyag&eacute; avec les peuples conqu&eacute;rants; de saisir l'alt&eacute;ration de tel <font size=-1>IDI&OCIRC;ME</FONT> qui, fort ou faible, a pris naissance dans les pays o&ugrave; se manifestent les bruyants ph&eacute;nom&egrave;nes de la nature, ou dans les plaines riantes o&ugrave; elle repose; enfin, de retourner le son, l'accent, le cri dans l'expression qui d&eacute;signe chaque objet particulier. On verrait alors ce que les id&eacute;es abstraites ont d&eacute;natur&eacute;, on apercevrait les liaisons primitives qui r&eacute;gnaient entre les &ecirc;tres sensibles et nous.</P> <P ALIGN="RIGHT">(<I>Mon bonnet de nuit</I>, T. I «&nbsp;<I>&Eacute;criture</I>&nbsp;», p. 300.)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="langues"> <P>&nbsp;</P> <B><P>LANGUES</B> <B>(science des)</B> — Qu'avez vous fait, dis je &agrave; mon voisin, de l'h&eacute;breu, du syriaque, du grec, du chald&eacute;en? Nous ne perdons pas notre temps, reprit il, &agrave; l'&eacute;tude de ces <font size=-1>LANGUES</FONT> mortes, et qui n'ont rien de commun avec nos usages.</P> <P>La science des <font size=-1>LANGUES</FONT> &eacute;tend tr&egrave;s peu le cercle des connaissances humaines. On consomme la plus grande partie de sa vie &agrave; surcharger la t&ecirc;te de <font size=-1>MOTS</FONT>, ans augmenter, que de tr&egrave;s peu, le nombre de ses id&eacute;es. Ne vaut il pas mieux avoir sept pens&eacute;es &agrave; une seule <font size=-1>LANGUE</FONT>, qu'une seule pens&eacute;e en sept <font size=-1>LANGUES</FONT>?</P> <P>L'acquisition des <font size=-1>LANGUES</FONT> absorbe le temps et use la facult&eacute; de penser, Souvenez vous de vos &eacute;rudits! ils savaient le latin, le grec et l'h&eacute;breu, et ils ne raisonnaient pas!</P> <P>On a d&eacute;sir&eacute; longtemps que le monde savant s'en t&icirc;nt &agrave; une seule <font size=-1>LANGUE</FONT> pour la communication et le progr&egrave;s des connaissances humaines; mais cela &eacute;tait vraiment impossible vu la rivalit&eacute; des nations. L'orgueil de chaque Peuple, fond&eacute; sur une &eacute;galit&eacute; de droits aurait voulu donner la pr&eacute;f&eacute;rence &agrave; son <font size=-1>IDIOME</FONT>. Aurait on choisi une <font size=-1>LANGUE</FONT> morte? Mais une telle <font size=-1>LANGUE</FONT> est fixe et invariable et n'aurait point eu assez de <font size=-1>MOTS</FONT> pour rendre toutes les id&eacute;es des arts nouveaux.</P> <P>Chaque science parmi nous a sa <font size=-1>LANGUE</FONT> propre et particuli&egrave;re. Ainsi les m&eacute;decins de l'Europe, de votre temps, avaient maintenu constamment l'usage d'&eacute;crire en latin, ce qui faisait qu'ils &eacute;crivaient, en g&eacute;n&eacute;ral, en tr&egrave;s bon latin.</P> <P>L'allemand est aujourd'hui la <font size=-1>LANGUE</FONT> des chimistes et naturalistes; l'anglais, la <font size=-1>LANGUE</FONT> des po&egrave;tes et des historiens; l'italien, la <font size=-1>LANGUE</FONT> des op&eacute;ras; l'espagnol, celle des hymnes et des odes; le fran&ccedil;ais, la <font size=-1>LANGUE</FONT> &eacute;ternelle des romans et de la politique.</P> <P>Chaque science ayant sa <font size=-1>LANGUE</FONT>, celui qui la parle est n&eacute;cessairement dou&eacute; d'une pl&eacute;nitude d'expression, et si la <font size=-1>LANGUE</FONT> adopt&eacute;e n'avait pas assez de <font size=-1>MOTS</FONT>, rien ne nous emp&ecirc;cherait d'en composer conform&eacute;ment &agrave; son caract&egrave;re et &agrave; sa terminaison. Trop de timidit&eacute; l&agrave; dessus avait rendu la v&ocirc;tre l&acirc;che et diffuse.</P> <P>Il n'y avait, direz vous, qu'une seule <font size=-1>LANGUE</FONT> de commerce, comme sur toute la M&eacute;diterran&eacute;e, mais puisqu'il a &eacute;t&eacute; impossible de faire entrer en communication d'id&eacute;e le Turc, le Russe, l'Italien, l'Allemand et Nous, nous avons attribu&eacute; du moins telle <font size=-1>LANGUE</FONT> &agrave; telle science.</P> <P>Puis le th&eacute;&acirc;tre de chaque peuple, vous en conviendrez, a besoin d'une <font size=-1>LANGUE</FONT> qui fasse perp&eacute;tuellement allusion aux mœurs, aux arts m&eacute;caniques et lib&eacute;raux du pays.</P> <P ALIGN="RIGHT">(<I>L'An 2440</I>, T. II, ch. Xlvii "<I>Science des Langues</I>", pp. 247 &agrave; 250.</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="latin"> <P>&nbsp;</P> <B><P>LATIN</B> — Aujourd'hui le petit bourgeois (qui ne sait pas lire) veut faire absolument de son fils un latiniste. Il dit d'un air capable &agrave; tous ses voisins &agrave; qui il communique son sot projet : oh! le latin conduit &agrave; tout, mon fils saura la latin.</P> <P>C'est un tr&egrave;s grand mal. L'enfant va au coll&egrave;ge, o&ugrave; il n'apprend rien: sorti du coll&egrave;ge c'est un f&eacute;n&eacute;ant qui d&eacute;daigne tout travail manuel, qui se croit plus savant que toute la famille, et m&eacute;prise l'&eacute;tat de son p&egrave;re. On l'entend d&eacute;cider sur tout.</P> <P>Cependant il faut qu'il vive; quel &eacute;tat va t on lui faire prendre, &agrave; quoi est il propre? Son p&egrave;re n'a point de fortune: on le lance dans l'&eacute;tude poudreuse d’un procureur ou d’un notaire, et puis voil&agrave; mon jeune homme qui postule une place de clerc, de commis, d’hommes d’affaires&nbsp;: le plus souvent, il ne l’obtient pas. <I>Oh&nbsp;!Le latin conduit &agrave; tout.</P> </I><P ALIGN="RIGHT">(<I>Tableau de Paris</I>, T. V, ch. cccxv, pp. 175-176)</P> <I><P></P> <hr width=50%> <P>&nbsp;</P><A NAME="morale"> <P>&nbsp;</P> <B><P>MORALE</B></I> —<I> Un </I>po&egrave;me, un dr&acirc;me, un roman, un ouvrage qui <font size=-1>PEINT</FONT> vivement la vertu, mod&egrave;le le lecteur sans qu'il s'en aper&ccedil;oive, sur les personnages vertueux qui agissent&nbsp;; ils int&eacute;ressent, et l’auteur<B> </B>persuad&eacute; la morale sans en parler. Il ne s'est point enfonc&eacute; dans des discussions souvent s&egrave;ches et fatigantes. Par l'art d'un travail cach&eacute;, il nous a pr&eacute;sent&eacute; certaines qualit&eacute;s de l'&acirc;me rev&ecirc;tues de ces images qui les font adopter. Il nous fait aimer ces actions g&eacute;n&eacute;reuses; et l'homme qui r&eacute;siste aux r&eacute;flexions, qui s'aigrit par les le&ccedil;ons dogmatiques, ch&eacute;rit le pinceau na&iuml;f et pur qui met &agrave; profit la sensibilit&eacute; du cœur humain, pour lui enseigner ce que l'int&eacute;r&ecirc;t personnel et farouche repousse ordinairement. L'auteur se fait &eacute;couter avec plaisir; et les pr&eacute;ceptes de la plus aust&egrave;re morale se trouvent &eacute;tablis sans qu'on ait d&eacute;couvert le but de l'&eacute;crivain. <I>Pectora mollescunt</I>.</P> <I><P ALIGN="RIGHT">(Tableau de Paris</I>, T. IV, ch. cccl, &quot; Apologie des gens de lettres &quot;, p. 258 et 259; et <I>De la litt&eacute;rature et des litt&eacute;rateurs, pp. </I>4 et 5.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>.— «&nbsp;La morale dont le nom effarouche le plus grand nombre d'esprits, est peut-&ecirc;tre la science la plus susceptible des ornements de l'&eacute;loquence. La morale se pr&ecirc;te &agrave; toutes les formes agr&eacute;ables; et comme elle embrasse les plus petites r&egrave;gles du devoir, elle imprime une. certaine importance &agrave; tous les d&eacute;tails qui, dans les autres sciences, sont froids et inanim&eacute;s.&nbsp;»</P> <P ALIGN="RIGHT">(<I>ibid</I>. T. VIII, ch. dcxxxiv &quot;<I>Du si&egrave;cle litt&eacute;raire de Louis XIV</I>&quot;, p. 156.)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="mot"> <P>&nbsp;</P> <B><P>MOT</B> . — Le <font size=-1>MOT</FONT> est le corps de l'id&eacute;e simple; toute articulation qui ne donne pas une id&eacute;e simple, n'est pas un <font size=-1>MOT</FONT>. Multipliez les <font size=-1>MOTS</FONT> qui portent avec eux l'id&eacute;e simple; la phrase, qui est le corps de l'id&eacute;e compos&eacute;e, sera plus riche et plus facile : c'est la pression subite de l'esprit sur l'id&eacute;e simple qui produit la pens&eacute;e, et la pens&eacute;e n'&eacute;tant qu'un aper&ccedil;u du premier principe, s'&eacute;tend avec la <font size=-1>PAROLE</FONT> ou avec l'&eacute;criture dans toutes les diff&eacute;rences infinies d'exprimer une v&eacute;rit&eacute;. Les <font size=-1>LANGUES</FONT> pauvres s'opposent donc &agrave; la pens&eacute;e.</P> <P>&Eacute;coutez ces hommes &agrave; imagination pittoresque, dont le <font size=-1>DISCOURS</FONT> est un tableau qui amuse, ou une <font size=-1>PEINTURE</FONT> qui &eacute;chauffe; ils &eacute;prouvent des sensations &eacute;trang&egrave;res &agrave; l'auditeur, et cr&eacute;ent leurs <font size=-1>MOTS</FONT>. Les phrases ou les circonlocutions promettent beaucoup, et donnent peu; mais un <font size=-1>MOT</FONT> neuf vous r&eacute;veille plus que des sons, et fait vibrer chez vous la fibre inconnue. Ainsi, quand une id&eacute;e pourra &ecirc;tre exprim&eacute;e par un <I><FONT SIZE=-1>MOT</FONT></i>, ne souffrez jamais qu'elle le soit par une <I>phrase</I>. </P> <P>Il n’y a personne qui ne soit charm&eacute; de vouloir se rendre raison &agrave; lui-m&ecirc;me du plaisir que lui donne une expression qui le frappe, un tour original, un trait inattendu ; notre imagination aime qu'on lui parle d'une mani&egrave;re neuve, parce qu'elle est dou&eacute;e elle-m&ecirc;me d'une grande vivacit&eacute; pour tout ce qui porte ce caract&egrave;re. [...]</P> <P>Quand je ne ferais que contre-poids &agrave; la race des &eacute;touffeurs, j'aurais bien m&eacute;rit&eacute;, je crois, de ceux qui s'int&eacute;ressent &agrave; la gloire des lettres. Elle d&eacute;pend d'une sorte de hardiesse g&eacute;n&eacute;reuse. Les alt&eacute;rations successives que subissent les termes, ne sont rien, quand les <font size=-1>MOTS</FONT> forts et vigoureux reviennent reprendre leur empire. Le <font size=-1>MOT</FONT> <I>radical</I> est le p&egrave;re et le souverain qui commande en ma&icirc;tre, car c’est lui qui a donn&eacute; une existence r&eacute;elle et physique aux &ecirc;tres intellectuels, abstraits et moraux : qu’elle ne sera pas son autorit&eacute; quant aux objets physiques&nbsp;!</P> <P>Ainsi, avec le simple <I><FONT SIZE=-1>MOT</FONT></i> sans <I>syntaxe</I> et sans <I>grammaire</I>, vous aurez sous les yeux un tableau raccourci et fid&egrave;le de toutes les images de la nature, vous en ferez vous-m&ecirc;me la liaison, vous en ferez vous-m&ecirc;me la r&eacute;union, vous inventerez vous-m&ecirc;me le <font size=-1>STYLE</FONT>&nbsp;; vous serez grammairien, sans le savoir. La N&eacute;ologie s'attache au sens absolu, &agrave; la forme radicale des <font size=-1>MOTS</FONT>, parce que les <font size=-1>MOTS</FONT> font la mati&egrave;re premi&egrave;re des syntaxes. Rudes et sauvages, ils dominent la grammaire, car <font size=-1>PEINDRE</FONT> un objet en noir, en rouge, en verd, c'est toujours en vouloir tracer et transmettre l'image : la phrase viendra ensuite&nbsp;; elle vient toujours, parce que la nature ordonne que nous allions au m&ecirc;me but par des moyens diff&eacute;rents. </P> <P>Il y a une foule immense de <font size=-1>LANGUES</FONT> r&eacute;pandues sur toute la, terre, pourquoi, dans la mienne, n'aurais-je pas des vari&eacute;t&eacute;s prodigieuses, qui se rattachent au m&ecirc;me centre ? Laissez-moi toutes les <font size=-1>COULEUR</FONT>s et toutes les nuances dont je veux <font size=-1>PEINDRE</FONT> mes id&eacute;es; ainsi les <font size=-1>LANGAGES</FONT> humains, malgr&eacute; la diversit&eacute; du climat, des mœurs et des usages, tendent &agrave; se fondre dans une <font size=-1>LANGUE</FONT> qui ne serait pas nouvelle, mais qui serait excessivement riche et hardie. <font size=-1>LANGUE</FONT> , allemande s'approche avec majest&eacute; de cette grande conqu&ecirc;te; et nous, qu'avons-nous fait ? La nation la plus fi&egrave;re dans les combats, est la plus molle, la plus timide dans son Vocabulaire : voil&agrave; l’ouvrage de d&eacute;funte <I>Acad&eacute;mie fran&ccedil;aise&nbsp;! </I>Qu'a fait l'acad&eacute;micien ? Il n'a vu l'&eacute;difice des <font size=-1>LANGAGES</FONT> humains que d'apr&egrave;s ses fantaisies ; il a eu ses amours et ses haines pour des <font size=-1>MOTS</FONT>, animosit&eacute;s et tendresses aveugles&nbsp;! ses caprices ont &eacute;t&eacute; des r&egrave;gles. Quoi&nbsp;! la nature n’a mis aucune barri&egrave;re entre ma pens&eacute;e et le terme dont je veux la colorer, et tu pr&eacute;tends g&ecirc;ner, an&eacute;antir mon expression&nbsp;! Le sauvage est plus avanc&eacute; que toi dans l’ordre &eacute;ternel des choses&nbsp;; il appelle l’&eacute;criture, <I>le papier qui parle</I>, et toi, tu ne veux pas que les <font size=-1>MOTS</FONT> parlent. <I>Le papier qui parle ! </I>seras donc aussi loin de l'id&eacute;e que de 1’expression.</P> <P>Un <font size=-1>MOT</FONT> neuf &eacute;nergique, bien plac&eacute;, imite la lampe de l'&eacute;mailleur ; c'est une <font size=-1>LANGUE</FONT> de feu qui fond tout et &agrave; qui rien ne r&eacute;siste. [...]</P> <P>C'est la serpe, <I>instrument de dommages, </I>c’est le<I> </I>ciseau acad&eacute;mique qui fait tomber nos antiques richesses; et moi j'ai dit &agrave; tel <font size=-1>MOT</FONT>&nbsp;: enseveli <I>l&egrave;ve-toi et marche. </I>Ainsi que l'homme bon est encore meilleur que la loi bonne, et que le m&eacute;chant est encore plus mauvais que la loi mauvaise; de m&ecirc;me. l'homme veut enrichir sa <font size=-1>LANGUE</FONT>. vaut mieux &agrave; lui seul pour ce grand -oeuvre, que toute une acad&eacute;mie &agrave; r&egrave;gle et &agrave; compas. Il faudrait plut&ocirc;t en cr&eacute;er une de permutation et de combinaison de <font size=-1>MOTS</FONT> nouveaux et de phrases nouvelles; mais le g&eacute;nie en ce genre n'a point de compagnon.</P> <P>Les mesures existaient dans la nature, avant les r&egrave;gles qui nous en d&eacute;montrent les proportions; ainsi la <font size=-1>LANGUE</FONT> existe dans la force des <font size=-1>MOTS</FONT>, avant la syntaxe et la grammaire. Il n'y a peut-&ecirc;tre qu'une science, celle de la perturbation des <font size=-1>MOTS</FONT> qui les renferme toutes, l'esprit ne d&eacute;pendant en partie que d'un r&eacute;censement perp&eacute;tuel d'expressions; mais comme il serait impossible d'avoir un <font size=-1>DICTIONNAIRE</FONT> o&ugrave; tous les <font size=-1>MOTS</FONT> y fussent, et tous les adjectifs, passifs et participes s'y trouvassent, l’interpr&eacute;tation des <font size=-1>MOTS</FONT> d'une mani&egrave;re absolument neuve suppl&eacute;era &agrave; notre indigence. Il y a plusieurs <font size=-1>LANGUES</FONT> dans une seule, pour qui sait bien, en tournant tous les <font size=-1>MOTS</FONT>, les faire passer dans des acceptions diverses, multipli&eacute;es <I>ou </I>sans cesse modifi&eacute;es. C'est ainsi qu’une discipline tr&egrave;s-active, imprim&eacute;e &agrave; un r&eacute;giment, double et triple le nombre des soldats.</P> <P>Je con&ccedil;ois donc une <font size=-1>LANGUE</FONT> universelle&nbsp;: celle qui emprunterait <I>des </I><font size=-1>MOTS</FONT> &agrave; toutes <I>les </I><font size=-1>LANGUES</FONT> connues, et qui les assujettirait ensuite &agrave; sa syntaxe. Tous ces <font size=-1>MOTS</FONT> se feraient adopter dans le besoin, on parlerait un peu obscur&eacute;ment d'abord, j’en conviens, mais peu &agrave; peu on naturaliserait tous ces termes &eacute;trangers; et dans le besoin, il vaut mieux parler imparfaitement que de ne point parler, ou que de parler trop tard.</P> <I><P ALIGN="RIGHT">(N&eacute;ologie</I>, pp. xi, xviii-xx et xxi-xxii)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Nous avons restitu&eacute; aux <font size=-1>MOTS</FONT> ainsi qu'aux hommes une dignit&eacute; &eacute;gale. Il n'y a point de <font size=-1>MOTS</FONT> r&eacute;put&eacute;s bas. Car si les <font size=-1>MOTS</FONT> ne sont autres choses que les signes repr&eacute;sentant des id&eacute;es, d&egrave;s que les id&eacute;es sont n&eacute;cessaires, l'expression devient n&eacute;cessaire... Les id&eacute;es peuvent choquer mais jamais les <font size=-1>MOTS</FONT>...</P> <P>Il n'y a point de <font size=-1>MOTS</FONT> vils, comme il n'y a point de citoyens r&eacute;put&eacute;s bas.&nbsp;»</P> <I><P ALIGN="RIGHT">(L'An </I>2440, T. III, ch. lxxvii, &quot;<I>Restauration</I>&quot;, pp. 184-185.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;C'est l'emploi des <font size=-1>MOTS</FONT> qui r&eacute;v&egrave;le le secret intime de la conscience. Je vois une foule d'&eacute;crivains qui se disent plus amis de la libert&eacute; que tous les autres... Eh! bien ils se servent de toutes les expressions qui pr&ecirc;tent aux &eacute;quivoques, mais ils &eacute;vitent avec soin de prononcer les <font size=-1>MOTS</FONT> d&eacute;cisifs <I>r&eacute;publique, r&eacute;publicains; </I>comme 'ces <font size=-1>MOTS</FONT> ont un sens d&eacute;termin&eacute;, ces <font size=-1>MOTS</FONT> leur co&ucirc;tent infiniment &agrave; dire...&nbsp;»</P> <P ALIGN="RIGHT">(«&nbsp;Politique&nbsp;», VII, 1, f. 128, verso.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Les hommes en g&eacute;n&eacute;ral sont si esclaves des <font size=-1>MOTS</FONT> que les Naturalistes eux-m&ecirc;mes en d&eacute;crivant les termites, fourmis blanches, parlent du Roi et de la Reine, et presque du Capitaine des Gardes ...&nbsp;»</P> <I><P ALIGN="RIGHT">(Notions claires sur les gouvernements, </I>T. I, ch. xxiii, Abus plaisant des <font size=-1>MOTS</FONT> &quot;, p. 158.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Un naturel pervers et corrompu d&eacute;compose la signification pr&eacute;cise des <font size=-1>MOTS</FONT> et loge les id&eacute;es les plus fausses dans les termes les plus sacr&eacute;s. La multitude ne sait plus &agrave; qui elle doit demander l'instruction; et des nuages p&acirc;les form&eacute;s par les passions les plus contraires &agrave; la recherche de la v&eacute;rit&eacute;, obscurcissent les notions morales qui m&eacute;ritent le plus de respect.&nbsp;»</P> <I><P ALIGN="RIGHT">(Tableau de Paris, T. </I>VII, ch. lxxx, &quot;Philosophie&quot;, p. 180.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— Tout ce que j'ai &eacute;crit tend &agrave; d&eacute;truire les erreurs" sans nombre qu'ont produits les <font size=-1>MOTS</FONT> employ&eacute;s jusqu'ici par les publicistes, et &agrave; r&acirc;mener vers des bases lumineuses les principes incertains de l&agrave; science politique.&nbsp;»</P> <P ALIGN="RIGHT">(«&nbsp;<I>Fragments de politique, d'histoire et de morale</I>&nbsp;», 1792.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Un peuple sage et &eacute;clair&eacute; devrait commencer par se faire un vocabulaire, o&ugrave; les <font size=-1>MOTS</FONT> principaux de la politique et qui servent de bases &agrave; toutes les discussions fussent expliqu&eacute;s d'une mani&egrave;re claire, exacte et pr&eacute;cise; faute d'avoir d&eacute;termin&eacute; le sens des <font size=-1>MOTS</FONT>, tel parle sans s'entendre; &agrave; la place de ces <font size=-1>MOTS</FONT> illusoires si chers au p&eacute;riodiste, mettez des poids mat&eacute;riels; suivez l'autorit&eacute; souveraine de la nature qui veut que tout se balance ou se combatte.&nbsp;»</P> <I><P ALIGN="RIGHT">(De Jean-Jacques Rousseau, </I>T. 1,<I> </I>p. 209.)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="neologie"> <P>&nbsp;</P> <B><I><P>N&Eacute;OLOGIE</B></I> — Les g&eacute;nies cr&eacute;ateurs, c'est d'eux que j’attends, non point des suffrages (je peux m'en passer), mais la grande <font size=-1>LANGUE</FONT> harmonieuse et forte dont je ne leur ai offert au plus que <I>l'instrument.</P> </I><P>C'est donc sans crainte que je donne &agrave; ma ch&egrave;re nation, dont j'ai tant aim&eacute; la gloire et servi la libert&eacute; et l'ind&eacute;pendance politique, dans toutes les &eacute;poques de ma vie; c'est donc &agrave; elle que je livre avec pleine confiance cette <I>N&eacute;ologie, qui </I>veut dire <I>cr&eacute;ation de termes nouveaux; </I>c'est lui annoncer en m&ecirc;me temps que je pourrai bient&ocirc;t reproduire sous ses yeux et reporter &agrave; son oreille les m&acirc;les expressions de la <I><FONT SIZE=-1>LANGUE</FONT> r&eacute;publicaine, </I>qui me fut famili&egrave;re pendant quatre ou cinq ann&eacute;es. Il y a l&agrave; de quoi faire p&acirc;lir &agrave; jamais la <I><FONT SIZE=-1>LANGUE</FONT> monarchique; </I>mais encore un peu de temps, un peu de temps ,encore; vous nous l'accorderez, g&eacute;nie protecteur de la France, invincible g&eacute;nie &agrave; qui j'adresse toutes mes pens&eacute;es.</P> <P></P><DIR> <DIR> <I><FONT SIZE=3><P ALIGN="CENTER">Le temps est un tr&eacute;sor plus grand qu'on ne peut croire;<br> J'en obtins, et je crus obtenir la victoire.</P></DIR> </DIR> </FONT><P ALIGN="RIGHT">(Corneille.)</P> </I><P></P> <P>Me voil&agrave; &agrave; peu pr&egrave;s s&ucirc;r que les g&eacute;n&eacute;reux descendants des Gaulois et des Francs s'affranchiront eux-m&ecirc;mes de tous les fers qui retardent et contrarient les progr&egrave;s de leur <font size=-1>LANGUE</FONT>, car elle est faite (s'ils nous &eacute;coutent) pour multiplier &agrave; l'infini et d'une mani&egrave;re incalculable, tous les rapports heureux qui f&eacute;conderont la masse des id&eacute;es ordinairement inertes, faute d'un <font size=-1>LANGAGE</FONT> analogue &agrave; l'ind&eacute;pendance et &agrave; la vivacit&eacute; de l'imagination humaine. Quand j'ai travaill&eacute; ce <font size=-1>DICTIONNAIRE</FONT> avec un nouveau degr&eacute; d'alacrit&eacute; et de courage, c'est qu'il en fallait; et, je le dirai, c'est la vertu la plus n&eacute;cessaire dans l'&eacute;pineuse carri&egrave;re des lettres. Vaincre aujourd'hui je ne sais quel d&eacute;dain superbe qui, chez le lecteur, surpasse encore de beaucoup l'amour propre ou l'orgueil tant reproch&eacute; aux auteurs; voil&agrave; votre nouvelle t&acirc;che, &eacute;crivains!</P> <P>Mais aussi il est de la dignit&eacute; de mon art, de l'art que je cultive, de lui donner incessamment la pr&eacute;f&eacute;rence sur la <I><FONT SIZE=-1>PEINTURE</FONT> </I>et la <I>sculpture; </I>ainsi, que l'on n'attende pas de moi l'aveu tardif que l’on me suppose, que ces derniers arts puissent jamais rivaliser avec la po&eacute;sie. Non, je n'ai plus besoin de les voir, ces h&eacute;ros arm&eacute;s de la lance ou d&eacute;cochant le trait de l'arc qui siffle; Ossian fait entendre le son du javelot sur le bouclier qui le repousse. &Eacute;loignez-vous, statuaires, vos figures sont immobiles, et je veux des images mobiles. Qu'est-ce que ces guerriers dont les bras sont toujours lev&eacute;s, et dont les glaives ne descendent jamais? Qui les a p&eacute;trifi&eacute;s? — le <font size=-1>PEINTRE</FONT>. Qui les remettra en mouvement? — le po&egrave;te.</P> <P>Tant que l'art d'&eacute;crire ne sera pas r&eacute;put&eacute; le premier de tous, je combattrai les autres arts imitatifs:qui ne lui rendront pas; cet hommage, Il en sera de m&ecirc;me de cette g&eacute;om&eacute;trie transcendante, qui, superbe et aveugle, marchant dans les ab&icirc;mes, sans v&eacute;ritable base et sans v&eacute;ritable fin, ne prouve rien et se trouve sans cesse en opposition avec les lois physiques. Un ouvrage que je conseille &agrave; un homme sens&eacute;, et qui immortaliserait un auteur, serait celui qui r&eacute;tablirait un art totalement perdu, <I>l'art de ne voir que par nos yeux.</P> </I><P></P> <hr width=50%> <P>&nbsp;</P><A NAME="parole"> <P>&nbsp;</P> <B><P>PAROLE</B> — De la <font size=-1>PAROLE</FONT>. Le bel ouvrage &agrave; faire qu'un trait&eacute; sur la <font size=-1>PAROLE</FONT>!</P> <P>Il ne s'agirait point d'un pacte de convention, valeur id&eacute;ale des termes; pacte impossible &agrave; former en toute autre <font size=-1>LANGUE</FONT> que dans la <font size=-1>LANGUE</FONT> des signes, et qui resterait longtemps inintelligible, jusqu'&agrave; ce que la nature ait form&eacute; tous les esprits &agrave; la m&ecirc;me, trempe.</P> <P><FONT SIZE=-1>LA NATURE SE NOMME</FONT> en tout et partout et pour tous. Voil&agrave; le principe. </P> <P>Et pour convenir de ce principe, commun &agrave; tous les syst&egrave;mes, il suffit d'avoir des yeux, des oreilles et un cœur.</P> <P>Arriver &agrave; la racine des <font size=-1>MOTS</FONT> c'est avoir saisi la racine des choses&nbsp;: c’est la <font size=-1>PAROLE</FONT> qui a tout fait, qui a cr&eacute;e l'Ordre dans l'univers; c'est la <font size=-1>PAROLE</FONT> qui sauve, qui nous gu&eacute;rit, qui purifie, qui r&eacute;g&eacute;n&egrave;re, nous encourage, qui nous &eacute;veille. &Ocirc; <font size=-1>PAROLE</FONT>! Les anciens sages t'ont nomm&eacute;e Dieu m&ecirc;me; les hommes toujours inattentifs et frivoles, ne chercheront ils jamais &agrave; te comprendre?</P> <P>Sera ce en vain, que les hommes remplis du feu sacr&eacute; de la nature, ont d&eacute;pos&eacute; dans leurs <font size=-1>PAROLES</FONT> ces germes de v&eacute;rit&eacute; qui ne devaient &eacute;clore que dans l'immensit&eacute; des si&egrave;cles?</P> <P>Soyez attentifs.</P> <P>Tous les malheurs qui d&eacute;solent les empires, les nations et l'esp&egrave;ce humaine toute enti&egrave;re, viennent d'un manque d'attention, d'une m&eacute;prise dans le <font size=-1>LANGAGE</FONT>, d'une m&eacute;sintelligence, d'un malentendu, d'un jugement pr&eacute;cipit&eacute;; (pr&eacute;jug&eacute;) et cependant on se h&acirc;te encore de faire croire sans r&eacute;flexion.</P> <P ALIGN="RIGHT">(<I>La Bouche de fer</I>, 1<SUP>er</SUP> f&eacute;vrier 1791.)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="peintre"> <P>&nbsp;</P> <B><P>PEINTRE. PEINTURE</B> — Un &eacute;crivain &eacute;prouve un certain plaisir; tranchons le <font size=-1>MOT</FONT>, une sorte de jouissance orgueilleuse, lorsqu'il voit une de ses id&eacute;es non comprise toutefois de la multitude, effaroucher n&eacute;anmoins assez le vulgaire des lecteurs, pour qu'il se soul&egrave;ve et s'agite; ce qui prouve qu'il a con&ccedil;u du moins une partie de la neuve v&eacute;rit&eacute; qui lui fut offerte.</P> <P>La <font size=-1>PEINTURE</FONT> est un enfantillage de l'esprit humain. La <font size=-1>PEINTURE</FONT> n'existe que dans la <font size=-1>LANGUE</FONT> &eacute;crite. Ces <font size=-1>PAROLES</FONT> resteront; que dis je? elles vont fructifier. La g&eacute;n&eacute;ration qui s'&eacute;veille les entendra.</P> <P>Le premier qui a voulu <font size=-1>PEINDRE</FONT> Dieu, a &eacute;cart&eacute; la pr&eacute;sence en tout lieu de la divinit&eacute;. Le premier qui a &eacute;lev&eacute; une statue &agrave; un homme a fond&eacute; l'idol&acirc;trie monarchique. [ ... ]</P> <P>C'est au milieu du Mus&eacute;um que j'ai con&ccedil;u le n&eacute;ant de la <font size=-1>PEINTURE</FONT>. Pas un tableau que je ne refasse; pas un tableau auquel je ne pr&ecirc;te un mouvement, une vie toute diff&eacute;rente. Ma t&ecirc;te est plus riche que cet immense cabinet; elle enfante plus d'images qu'il n'en renferme, et chacun pourrait voir comme moi ce que je vois en moi, en cultivant la <font size=-1>PEINTURE</FONT> int&eacute;rieure; car la <font size=-1>PEINTURE</FONT> qui s'attache &agrave; la toile, et qui par son mat&eacute;riel, s'oppose &agrave; cette reproduction prompte et anim&eacute;e de tous les objets de la nature, facult&eacute; que je porte constamment en moi m&ecirc;me; cette imitation grossi&egrave;re des choses cr&eacute;&eacute;es n'est faite que pour ceux qui n'ont pas le sens intime, o&ugrave; la <font size=-1>PEINTURE</FONT> int&eacute;rieure d&eacute;ploie sa magnificence et ses richesses in&eacute;puisables et renaissantes.</P> <P>La <font size=-1>PEINTURE</FONT> est un enfantillage de l'esprit humain. La <font size=-1>PEINTURE</FONT> n'existe que dans la <font size=-1>LANGUE</FONT> &eacute;crite. Ces <font size=-1>PAROLES</FONT> vont lier mon nom &agrave; celui de Mo&iuml;se; le vulgaire n'a jamais entendu Mo&iuml;se dans son sublime pr&eacute;cepte; le vulgaire ne me comprendra pas davantage; mais je l&egrave;gue aussi ma pens&eacute;e &agrave; un autre si&egrave;cle, que le si&egrave;cle qui m'a vu na&icirc;tre.</P> <P ALIGN="RIGHT">(<I>Journal de Paris</I>, 14 pluvi&ocirc;se an V [2 f&eacute;vrier 1797])</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Mes id&eacute;es abr&eacute;g&eacute;es sur le n&eacute;ant de la <font size=-1>PEINTURE</FONT>, exigent quelques d&eacute;veloppements. Les voici:</P> <P>Il y a dans toute esp&egrave;ce de forme, quelque chose de divin, et qui semble ne tenir &agrave; aucun &eacute;l&eacute;ment. Ce qui donne l'&ecirc;tre, c'est la forme; mais il n'y a aucune forme absolument isol&eacute;e dans l'univers. Or, la <font size=-1>PEINTURE</FONT> isole perp&eacute;tuellement l'objet, coupe incessamment le grand cadre de la nature, et quelquefois d'une mani&egrave;re &eacute;troite ou ridicule. Elle d&eacute;truit donc toujours la forme qu'elle semble vouloir embellir.</P> <P>Ainsi, quand l'homme contemple, ind&eacute;pendamment de la froide imitation des choses cr&eacute;&eacute;es, la figure ou la forme dont toute chose est rev&ecirc;tue, il s'&eacute;tonne, il admire. Une sorte de trouble et de mouvement involontaire accompagne cet &eacute;tonnement, et cette admiration &eacute;l&egrave;ve naturellement son &acirc;me vers la divinit&eacute;. C'est qu'il contemple alors le tout, l'ensemble, et qu'il applique ses facult&eacute;s intellectuelles &agrave; l'harmonie des choses humaines. Il n'y a donc de tableau r&eacute;el que celui qui rassemble l'universalit&eacute; des objets, leurs rapports harmoniques; et si l'imitation n'est pas enti&egrave;re, elle est nulle. La <font size=-1>PEINTURE</FONT> marque donc son impuissance absolue, &agrave; l'instant m&ecirc;me o&ugrave; elle ne peut offrir qu'un c&ocirc;t&eacute; quelconque, et cette surface m&ecirc;me est encore ou fausse ou infid&egrave;le.</P> <P>Que d'hommes n'ont jamais &eacute;lev&eacute; leur &acirc;me vers la grande id&eacute;e de la cr&eacute;ation, pour avoir vu dans leur jeunesse, dans une bible <I>in folio</I>, un vieillard &agrave; grande barbe, et &agrave; large v&ecirc;tement, qui d'une main pousse le soleil, et de l'autre la lune, tandis qu'au dessous un &acirc;non cabriole!&nbsp;»</P> <P ALIGN="RIGHT">(<I>Journal de Paris</I>, 25 Pluvi&ocirc;se an V [13 f&eacute;vrier 1797].)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;— Vous &ecirc;tes l'ennemi des beaux arts.</P> <P>— Vous vous trompez; mais je trouve tr&egrave;s impertinent que l'on place les beaux arts par excellence au bout d'un pinceau, d'un crayon, d'un ciseau. Pauvres petites imitations froides, born&eacute;es, qui entra&icirc;nent des d&eacute;penses incalculables pour ne produire que des sensations faibles ou trompeuses. Ce qu'il y a de plus inutile au monde pour le bonheur d'un peuple, ce sont vos tableaux et vos statues; l'histoire naturelle, si immense dans ses ramifications; l'astronomie, la m&eacute;decine, la chirurgie, la chimie, les m&eacute;caniques, voil&agrave; les arts qui constituent la v&eacute;ritable grandeur de l'homme.</P> <P>— Mais quand vous passez sous une superbe colonnade?</P> <P>— Oh! quand on a pass&eacute; sous les rochers ceintr&eacute;s des Alpes!</P> <P>— Quand vous apercevrez de loin un d&ocirc;me majestueux?</P> <P>— Oh! quand on a vu les sommets sourcilleux du mont Saint Gothard, pauvre petit panth&eacute;on, que tu parais mesquin!</P> <P>— Mais n'est ce pas du moins une jouissance que d'avoir en poche le portrait de son amante?</P> <P>— Celui l&agrave; l'aime bien mieux qui relit pour la vingti&egrave;me fois une de ses lettres qu'il sait par cœur, qui va revoir le banc o&ugrave; il s'est assis pr&egrave;s d'elle. Voyez si J. J. Rousseau fait tirer &agrave; S. Preux de sa poche sur les rochers de Meillerie, un petit bracelet oval.</P> <P>— Vous ne convaincrez personne.</P> <P>— Qu'importe! on ne <font size=-1>PEINT</FONT> l'immense, l'active nature qu'avec la <font size=-1>PAROLE</FONT>; retenez bien cela. Celui qui veut la <font size=-1>PEINDRE</FONT> sur une toile immobile et avec ces <font size=-1>COULEURS</FONT>, je doute fort qu'il l'aie vue, puisqu'il a os&eacute; d&eacute;tacher un seul objet de l'ensemble.</P> <P>— Vous &ecirc;tes un iconoclaste.</P> <P>— Non, car je ne vous dirai pas que vous &ecirc;tes un iconol&acirc;tre; la preuve, c'est que je veux vous donner des images qui soient en vous, qui se renouvellent sans cesse et que rien ne puisse briser.&nbsp;»</P> <P ALIGN="RIGHT">(<I>Journal de Paris,</I> 20 Prairial an V [8 juin 1797])</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;La t&eacute;m&eacute;rit&eacute;, l'impuissance, l'inanit&eacute; de la <font size=-1>PEINTURE</FONT> sont pour moi des choses d&eacute;montr&eacute;es; et de l'ignorance des <font size=-1>PEINTRE</FONT>s, de leurs absurdit&eacute;s, de leurs froides et mis&eacute;rables conceptions, de leurs id&eacute;es scandaleuses, on en ferait un gros volume.</P> <P>Les idol&acirc;tres de toute esp&egrave;ce, la propagation des erreurs serviles, la d&eacute;composition pu&eacute;rile, la coupure du grand tableau de la nature, la ruine de la pudeur et peut &ecirc;tre de l'honn&ecirc;tet&eacute; publique; voil&agrave; l'ouvrage de ces arts d'imitation si vains, si multipli&eacute;s, si &eacute;trangers aux v&eacute;ritables jouissances de l'homme et &agrave; l'&eacute;lan de sa pens&eacute;e.</P> <P>On avoue d&eacute;j&agrave; que l'on a attach&eacute; beaucoup trop d'importance &agrave; ces arts st&eacute;riles et born&eacute;s et qu'excessivement co&ucirc;teux, ils ont usurp&eacute; ce que les arts productifs avaient droit d'attendre de la justice &eacute;clair&eacute;e des gouvernements; mais ce n'est pas assez, il faut enfin remettre &agrave; leurs places les artistes non moins exigeants que pr&eacute;somptueux, qui, en cr&eacute;ant les beaux arts, enfantent tant de productions difformes ou inutiles, ou m&ecirc;me dangereuses.</P> <P>Des toiles <font size=-1>PEINTES</FONT> ou des poup&eacute;es de pierre et de m&eacute;tal trompent l'admirateur en lui offrant sans cesse l'imagiste au lieu de la nature &eacute;ternelle.</P> <P>Le verbe, la <font size=-1>PAROLE</FONT>, le <font size=-1>DISCOURS</FONT>; voil&agrave; ce qui la fixe, ce qui la reproduit telle qu'elle est; et tous les autres moyens sont faux; car plus on regarde un tableau, et plus il vous confesse tous ses mensonges. La <font size=-1>PAROLE</FONT>! Elle est tout; le sauvage quand il fait une harangue est plus <font size=-1>PEINTRE</FONT> que Rapha&euml;l. . .</P> <P>Vous voulez avec des choses terrestres me repr&eacute;senter des objets terrestres; aveugles! L'image ne sera plus en vous ce qu'elle est v&eacute;ritablement; elle sera d&egrave;s lors hors de vous, froide, mesquine, inanim&eacute;e, et ce ne sera plus qu'une image coup&eacute;e et fantasque. Pour exprimer parfaitement les objets de la nature, il faut des id&eacute;es intellectuelles, qui n'isolent point les objets, parce que la reproduction de ces m&ecirc;mes objets, et leur imitation parfaite ne sont qu'en nous; lisez les belles pages de Buffon, et sentez une fois que ce n'est que dans la <font size=-1>PAROLE</FONT> &eacute;crite que r&eacute;side l'imitation au souverain degr&eacute; du cheval, de l'&acirc;ne, du lion, du chat, du colibri; et fermez les yeux pour mieux voir; toute la nature est en vous; la <font size=-1>PEINTURE</FONT> fait des cadres ridicules.</P> <P>Que de gens s'imaginent <font size=-1>PEINDRE</FONT> et qui ne font que <I><FONT SIZE=-1>PEINTURER</FONT></i> les grands, beaux ou les terribles objets de la nature; tels que le soleil, un volcan, la mer courrouc&eacute;e; les Alpes, les eaux de Tivoli; il est impossible de les <font size=-1>PEINDRE</FONT>, on ne peut que les <font size=-1>PEINTURER</FONT>.</P> <P>Peinturer Dieu sous la forme d'un vieillard &agrave; barbe blanche, <font size=-1>PEINTURER</FONT> l'ange, <font size=-1>PEINTURER</FONT> le regard de l'innocence, l'ivresse de l'amour, le jardin d’&Eacute;den : Venez Isa&iuml;e, Milton et Klopftoch ouvrez-moi l'immensit&eacute; du monde intellectuel et moral.</P> <P>On me tra&icirc;ne au Mus&eacute;um; on me dit: <I>Voici le tableau du D&eacute;luge, par Le Poussin</I>; c'est le plus po&eacute;tique que je connaisse; mais le dirai je? Est ce bien l&agrave; le torrent du d&eacute;luge charg&eacute; de la d&eacute;pouille immense des nations, et roulant ses effrayantes eaux au dessus des cit&eacute;s englouties? Le serpent qui est l&agrave; (et qui n'est point entr&eacute; dans l'arche), a nag&eacute; sans doute, et comme il a eu tout le loisir en rampant de venir jusque sur le rocher sous les cataractes ouvertes d'un ciel vengeur, il me dit qu'il n'a point mont&eacute; bien haut: l'arche dans le sombre lointain ressemble &agrave; la galiote de Saint-Cloud d&eacute;m&acirc;t&eacute;e.</P> <P>Et pourquoi avoir tent&eacute; de rendre ce qu'il n'appartient qu'&agrave; la <font size=-1>PAROLE</FONT> d’exprimer; pourquoi une mutation n&eacute;cessairement imparfaite tandis que nous avons l’&eacute;criture, et en elle seule de quoi cr&eacute;er et <font size=-1>PEINDRE</FONT> ces vastes objets dans notre pens&eacute;e. comme des <font size=-1>COULEURS</FONT> g&acirc;tent les images d'un cataclysme, d'un jugement dernier, d'un embrasement universel!</P> <P>Qu'il en co&ucirc;te de rappeler &agrave; une g&eacute;n&eacute;ration nouvelle ce que Mo&iuml;se et Platon ont dit avec ces expressions vivantes qui caract&eacute;risent la v&eacute;rit&eacute;; que les esprits vulgaires la rejettent puisqu'ils ne la comprennent point; mais pourquoi s'obstinent ils &agrave; parler sans nous avoir entendus?&nbsp;»</P> <P ALIGN="RIGHT">(<I>Journal de Paris</I>, 10 Fructidor an V [27 ao&ucirc;t 1797])</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Les conservateurs du Mus&eacute;um furent donc bien inspir&eacute;s, quand ils choisirent cette galerie pour l'exposition permanente des dessins originaux enfouis' depuis cent ans et invisibles &agrave; tous les regards; cinq &agrave; six mille sont rang&eacute;s sur une m&ecirc;me ligne, rapproch&eacute;s, mis sous verre dans des cadres d'or, ajust&eacute;s &agrave; leur grandeur et &agrave; celle de tant d'autres qui les remplaceront successivement.</P> <P>Que de richesses! Et combien le physionomiste, le moraliste et l'auteur dramatique n'ont ils pas d'id&eacute;es &agrave; puiser dans ces esquisses plus pr&eacute;cieuses que les tableaux m&ecirc;mes!</P> <P>Les plus belles pens&eacute;es des grands <font size=-1>PEINTRES</FONT> sont beaucoup mieux exprim&eacute;es dans ces premiers jets et sous ces coups de crayons rapides, qu'avec les <font size=-1>COULEURS</FONT> et le travail du pinceau. J'entre avec un religieux respect dans le sanctuaire de leurs conceptions; j'assiste &agrave; la cr&eacute;ation de leurs id&eacute;es, j'en saisis l'immortel &eacute;lan; ce trait de Rapha&euml;l ressemble &agrave; un geste sublime d'un grand acteur, il est empreint de vie, et n'a pas besoin de la palette et de la toile pour vivre &agrave; jamais.</P> <P>C'est quand l'art de <font size=-1>PEINDRE</FONT> a voulu tout rendre, qu'il est devenu impuissant par sa t&eacute;m&eacute;rit&eacute;; ici le dessin se rapproche, pour ainsi dire, de l'&eacute;criture; c'est moi, qui fais le tableau; je m'interpose entre la t&ecirc;te de Michel Ange et sa main; je sens ses touches, je les d&eacute;vore ou je les devine toutes; je vois d&eacute;couler la pens&eacute;e et la vie au bout de son crayon; une autre jouissance, c'est que ce trait semble n'avoir rien co&ucirc;t&eacute; &agrave; son auteur.</P> <P>Je donne la pr&eacute;f&eacute;rence aux esquisses, &agrave; ces &eacute;tudes o&ugrave; mon &acirc;me vole au devant de celle du <font size=-1>PEINTRE</FONT>, o&ugrave; je reconnais son regard d’amour qui s’est promen&eacute; sur ce papier. […]</P> <P>Un dessin a beaucoup d'analogie avec un vers de Virgile, avec une phrase de Montesquieu, et voil&agrave; pourquoi le dessin, qui est tout pens&eacute;e, brise le chevalet. Que d'id&eacute;es fines, que d'intentions dans toutes ces &eacute;tudes. Je suis aux sources de la facult&eacute; qui invente.</P> <P>Par la m&ecirc;me raison que la perfection de l'art dramatique est dans la pantomime, vu que tout y est action, vu que l'homme n'est jamais si &eacute;loquent que quand sa bouche est ferm&eacute;e, de m&ecirc;me le dessin, pour l'homme intelligent et sensible, a beaucoup plus d'attraits et dit infiniment plus que la <font size=-1>PEINTURE</FONT>; il rivalise avec la plume de l'&eacute;crivain, car ce n'est point l'effort, c'est l'intellectualit&eacute; qui fait tout le charme de l'art.</P> <P>Prodiguez moi les dessins, je n'en serai jamais las; pour faire jaillir la pens&eacute;e il ne faut qu'un simple trait.</P> <P>C'est en resserrant les <font size=-1>MOTS</FONT> que l'on monte l'expression; quand on veut faire un tableau, et qu'on ne sait pas &eacute;crire, c'est avec le crayon qu'il faut <font size=-1>PEINDRE</FONT>.&nbsp;»</P> <P ALIGN="RIGHT">(«&nbsp;Galerie d'Apollon&nbsp;», <I>Journal de Paris</I>, 28 Messidor an VI [16 juillet 1798])</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Je suis heureux en chaise de poste; ma t&ecirc;te s'illumine, et lorsque je descends dans une ville, petite, ou grande, qui m'est inconnue, voil&agrave; que je me jette &agrave; travers les rues,, que j'y marche &agrave; me lasser, et que je m'y perds &agrave; dessein.</P> <P>Il en est de m&ecirc;me quand j'entre dans un salon de <font size=-1>PEINTURES</FONT>, rien ne me fixe, rien ne m'arr&ecirc;te; je le parcours, rapidement. Loin de moi le livret explicatif; je veux deviner le sujet de tous ces tableaux; d’ailleurs, pour admirer telle toile, il est bon quelquefois d&eacute; ne pas savoir le nom du <font size=-1>PEINTRE</FONT>.&nbsp;»</P> <P ALIGN="RIGHT">("<I>Salon du Mus&eacute;e central</I> des arts ", <I>Journal de Paris</I>, 17 thermidor an VI, [4 ao&ucirc;t 1798])</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;La <font size=-1>PEINTURE</FONT> n'excite point des ravissements comme la musique et la po&eacute;sie, il s'en faut. Elle est born&eacute;e dans son effet. Malgr&eacute; le riant des <font size=-1>COULEURS</FONT>, elle a un air fixe, inanim&eacute;, un air local : si elle enchante, c'est par r&eacute;flexion, surtout quand on l'&eacute;tudie, parce qu'alors elle donne une satisfaisante id&eacute;e de l'adresse, de la patience, et de l'esprit de l'homme, qui avec le bout de son pinceau a personnifi&eacute; des <font size=-1>COULEURS</FONT> et cr&eacute;e un espace. On cherche, on se demande comment une toile peut repr&eacute;senter une campagne, un paysage, une mer vaste, un doux lever ou un pompeux coucher du soleil; et l’œil &eacute;tonn&eacute; qui suit chaque touche, a un plaisir de surprise qui ajoute encore &agrave; l'int&eacute;r&ecirc;t.</P> <P>Vous serez po&egrave;te &agrave; vingt ans, si la nature vous fait po&egrave;te; mais vous ne saurez bien manier le pinceau qu'au bout de dix ans d'&eacute;tude.</P> <P>Ce que je reprocherais &agrave; la <font size=-1>PEINTURE</FONT>, c'est qu'elle ne donne pas un plaisir &eacute;gal &agrave; la peine qu'on a prise pour y exceller : des combinaisons multipli&eacute;es aboutissent &agrave; une sensation faible, &agrave; un plaisir momentan&eacute;. Cet art co&ucirc;te beaucoup d'efforts, et rend peu en volupt&eacute;. On admire, mais en silence, et sans &ecirc;tre &eacute;mu; des travaux opini&acirc;tres et difficiles sont attach&eacute;s &agrave; une toile p&eacute;rissable qui n'occupe qu'un point; sans la gravure, qui ne fait que traduire un tableau, l'art serait, pour ainsi dire, inconnu &agrave; la multitude.</P> <P>Les erreurs des anciens <font size=-1>PEINTRES</FONT> sont sans nombre. Ils ont presque tout d&eacute;figur&eacute;; ils repr&eacute;sentent Ca&iuml;n tuant son fr&egrave;re avec la massue d'Hercule. Ils ont donn&eacute; un fusil &agrave; Abraham. Le visage de Mo&iuml;se, au lieu d'&ecirc;tre rayonnant a des cornes. Quand S. Luc dit que J&eacute;sus &eacute;tait assis au milieu des docteurs, il ne veut pas dire qu'il &eacute;tait sur une esp&egrave;ce de tr&ocirc;ne &eacute;lev&eacute;. Les <font size=-1>PEINTRES</FONT> l'ont plac&eacute; dans un lieu &eacute;minent, comme un ma&icirc;tre de synagogue...</P> <P>Les graveurs protestants n'ont jamais copi&eacute; ces tableaux o&ugrave; l'on a rassembl&eacute; des personnages contradictoires.&nbsp;»</P> <P ALIGN="RIGHT">(<I>Mon bonnet de nuit</I>, T. IV, "De la <font size=-1>PEINTURE</FONT>", p. 95.)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="pensee"> <P>&nbsp;</P> <B><P>PENS&Eacute;E. PENSER. PENSEUR</B> — L'art de penser exige une sorte de m&eacute;ditation prolong&eacute;e; et ce n'est que dans le choc de plusieurs id&eacute;es contradictoires, qu'on apprend &agrave; d&eacute;m&ecirc;ler l'id&eacute;e v&eacute;ritable.</P> <P ALIGN="RIGHT">(<I>Tableau de Paris</I>, T. IX, ch. dclxxvit, «&nbsp;De la cour&nbsp;», p. 18)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Le plus beau pr&eacute;sent que l'homme puisse faire &agrave; l'homme est la pens&eacute;e, car une pens&eacute;e dans l'ordre de l'infini, est toujours la clef d'une autre pens&eacute;e [ ... ].</P> <P>Les pens&eacute;es quoique infinies en nombre, se tiennent toutes entre elles et toutes les pens&eacute;es n&eacute;cessaires au bonheur passent &eacute;galement dans l'esprit de tous les hommes.&nbsp;»</P> <P ALIGN="RIGHT">("<I>Notes de travail</I> ", f. 92.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;La cause pour laquelle il y a si peu de penseurs... c'est que les hommes ne veulent pas comprendre que les choses les plus compliqu&eacute;es peuvent se r&eacute;duire &agrave; un <font size=-1>MOT</FONT> simple et intelligible pour tous. Si l'on parle trop longtemps sur un objet c'est que l'on ne s'entend pas soi m&ecirc;me [ou que l'on fait le charlatan] car d&egrave;s que l'on est compris on se tait.</P> <P>Qui fait l'action sans songer &agrave; la r&eacute;action n'est plus un homme de sens. Qui parle ou &eacute;crit sans se dire &agrave; lui m&ecirc;me : ai je grav&eacute; nettement ma pens&eacute;e dans l'attention d'autrui et sans la fatiguer, n'est plus un philosophe. Au lieu d'&eacute;clairer les id&eacute;es abstraites, il les embrouillera et il ne sera plus qu'un th&eacute;ologien sans robe et sans bonnet carr&eacute;.&nbsp;»</P> <P ALIGN="RIGHT">("<I>N&eacute;ologie</I> ", f. 286 verso.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Il est des choses qui font penser rapidement et ce sont presque toujours celles que l'on n'&eacute;crit jamais. Il en est d'autres que l'on pense trop fortement, pour pouvoir les &eacute;crire, et ce sont celles l&agrave; qui sont presque toujours perdues pour la post&eacute;rit&eacute;.&nbsp;»</P> <P ALIGN="RIGHT">(<I>De la litt&eacute;rature et des litt&eacute;rateurs</I>, p. 55, n. 25.)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Saint Evremond l'a bien dit, nous pensons plus fortement que nous ne nous exprimons : notre pens&eacute;e, est toujours au dessus de notre <font size=-1>STYLE</FONT>, il ne dit pas tout ce que nous voudrions lui faire dire : aussi pour bien entrer dans la conception de l'auteur, il faut un esprit de p&eacute;n&eacute;tration qui s'arr&ecirc;terait &agrave; l'intelligence des <font size=-1>PAROLES</FONT> ne comprendrait pas l'auteur, il faut composer avec lui et deviner dans ce qu'il ne dit pas, ce qu'il a voulu taire.</P> <P>Ninon de Lenclos disait, je donnerais volontiers un louis d'or &agrave; tout auteur pour chaque phrase qu'il supprimerait, et qui se pr&eacute;senterait &agrave; mon esprit d'elle m&ecirc;me.&nbsp;»</P> <P ALIGN="RIGHT">(<I>Mon bonnet de nuit</I>, t. III, "R&eacute;ticence", pp. 213-214)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <B><P>PENSER</B> — Penser, parler, &eacute;crire c'est absolument la m&ecirc;me op&eacute;ration de l'entendement humain. Ce n'est au fond que la <font size=-1>PEINTURE</FONT> des id&eacute;es, <font size=-1>PEINTURE</FONT> plus ou moins rapide, et les id&eacute;es &eacute;tant la repr&eacute;sentation des &ecirc;tres, on peut dire que les mod&egrave;les que le <font size=-1>LANGAGE</FONT> doit imiter, sont tous les &ecirc;tres g&eacute;n&eacute;ralement quelconques.</P> <P>Qu'on ne soit point &eacute;tonn&eacute; que l'&acirc;me per&ccedil;oive la connaissance d'un si grand nombre d'&ecirc;tres; elle embrasse, elle p&eacute;n&egrave;tre tout dans sa vaste compr&eacute;hension. Tout ce qui ne peut se concevoir que par l'intelligence, lui appartient. Toutes nos facult&eacute;s intellectuelles et morales ne sont que le d&eacute;veloppement d'une chose unique, indivisible et indestructible. Il n'y a que la pens&eacute;e qui existe; tout ce qui n'a pas la conscience de soi, est comme s'il n'existait pas. La mati&egrave;re n'ayant ni la pens&eacute;e, ni la volont&eacute;, ni une action propre, n'a point l'existence proprement dit. Voil&agrave; ce qui d&eacute;montre la fausset&eacute; du syst&egrave;me qui fait venir nos id&eacute;es des sens. Elles passent ,par nos sens, d'accord; mais nous avons des id&eacute;es, et une multitude d'id&eacute;es, malgr&eacute; nos sens. Cet univers mat&eacute;riel, nous l'apercevons bien, mais pour nous &eacute;lever au dessus de lui, et pour juger que toutes les formes ne sont qu'accidentelles et passag&egrave;res, qu'il n'y a qu'une r&eacute;alit&eacute;, la pens&eacute;e, qu'elle est ind&eacute;pendante de tout ce qui l'environne, et qu'elle se suffit &agrave; elle m&ecirc;me par sa propre &eacute;manation.</P> <P>Ces observations ne sont point &eacute;trang&egrave;res &agrave; la litt&eacute;rature. Comme je veux lui restituer son empire, je veux, que tout soit de son ressort, que rien n'&eacute;chappe &agrave; son pinceau. Malebranche est plus propre &agrave; former un po&egrave;te que tout autre &eacute;crivain, et j'adopterais ses &eacute;crits comme la premi&egrave;re po&eacute;tique du <font size=-1>STYLE</FONT> ind&eacute;pendant. Plaisans m&eacute;taphysiciens, que ceux qui ne nous entretiennent que de la mati&egrave;re!</P> <P>Vous tous qui m'&eacute;coutez, qui me lisez, vous &ecirc;tes tous auteurs, m&eacute;taphysiciens, qui plus est, puisque vous pensez, puisque vous parlez; faites votre <font size=-1>LANGUE</FONT>, faites votre <font size=-1>STYLE</FONT>, cr&eacute;ez et prononcez, prononcez et cr&eacute;ez. Si vous &ecirc;tes &eacute;mus, nous vous entendrons et nous vous &eacute;couterons; si vous &ecirc;tes pleins de vos id&eacute;es, mais sans calcul int&eacute;ress&eacute;, vous serez &eacute;loquens. Presque toutes les sciences humaines ont &eacute;t&eacute; jusqu'ici un double amas d'extravagances et d'erreurs. &Eacute;levez vous au dessus de tout ce qu'on vous a dit; regardez en vous m&ecirc;mes, et ces pr&eacute;tendus beaux g&eacute;nies deviendront bien petits. Je crois voir des impotens qui regardent avec admiration une troupe de danseurs. Levez vous! vous danserez comme eux.</P> <P>L'exercice de la pens&eacute;e appartient &eacute;galement &agrave; tous; et puisque le g&eacute;nie transcendant, v&eacute;ritablement lumineux, n'est pas dans les livres, il est dans les hommes.</P> <P ALIGN="RIGHT">(<I>N&eacute;ologie</I>, pp. lxiii-lxv)</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="philosophie"> <P>&nbsp;</P> <B><P>PHILOSOPHIE</B> — La vraie philosophie recommande la soumission &agrave; la Providence, l'ob&eacute;issance aux Puissances de la terre, la patience dans les maux; il ne faut donc pas r&eacute;duire au silence, les hommes qui ont cultiv&eacute; leurs &acirc;mes; ce serait insulter &agrave; la raison humaine. Croyez que les lois auront moins &agrave; faire, lorsque les lois seront &eacute;tablis par son Empire, La philosophie produit le courage, &eacute;tablit la tranquillit&eacute; de l'&acirc;me, nous sauve des d&eacute;sirs extravagants. Elle enseigne aux rois &agrave; r&eacute;gner, aux sujets &agrave; ch&eacute;rir le devoir; elle pr&eacute;pare les mat&eacute;riaux tout pr&ecirc;ts au l&eacute;gislateur; elle l'&eacute;claire, elle conduit son oeil, et m&ecirc;me sa main. Elle parle sans cesse au peuple par l'organe touchant de la morale; d'o&ugrave; viennent donc ces cl&acirc;meurs contre cette philosophie respect&eacute;e dans tous les temps, et, cultiv&eacute;e d'un p&ocirc;le &agrave; l'autre par tous les sages de la terre?</P> <P ALIGN="RIGHT">(<I>Songes philosophiques</I>, Songe dixi&egrave;me, " le Ruisseau philosophique ".).</P> <P></P> <hr width=50%> <P>&nbsp;</P><A NAME="style"> <P>&nbsp;</P> <B><P>STYLE</B> — Le <font size=-1>STYLE</FONT> est l’homme et chacun doit avoir le sien bien et d&ucirc;ment caract&eacute;ris&eacute;.</P> <P>Je demanderais volontiers d’un &Eacute;crivain, a-t-il puis&eacute; ses expressions &agrave; la cour, dans les acad&eacute;mies, dans les livres&nbsp;? Si l’on me dit, <I>oui</I>, je r&eacute;pondrai, <I>tant pis</I>. Je veux voir l’expression na&iuml;ve de son &acirc;me&nbsp;; elle sera forte, pr&eacute;cise, abondante ou n&eacute;glig&eacute;e. Je veux voir la physionomie de son idiome, conna&icirc;tre s’il est v&eacute;h&eacute;ment ou d&eacute;licat, solide ou fin, &eacute;lev&eacute; ou simple, tranquille ou vif. A-t-il enrichi la <font size=-1>LANGUE</FONT> de quelques tours nouveaux, nombreux, rapides&nbsp;? A-t-il cr&eacute;&eacute; de ces expressions que l’on retient&nbsp;? La <font size=-1>PAROLE</FONT> accompagne-t-elle l’image avec pr&eacute;cision&nbsp;? Son <font size=-1>STYLE</FONT> a-t-il tous les mouvements que les id&eacute;es lui impriment&nbsp;? Je ne demande plus alors s’il est ch&acirc;ti&eacute;, &eacute;l&eacute;gant ou fini. Cet auteur est un &eacute;crivain, et je laisse la cour et l’acad&eacute;mie admirer, i bon leur semble, le <font size=-1>STYLE</FONT> d&eacute;cousu, froid et mani&eacute;r&eacute; qui leur est analogue. Ces phrases &agrave; la mode passeront, ce jargon sautillant n’aura bient&ocirc;t plus d’admirateurs. Mais cette suite d’expressions et de tours soutenus avec majest&eacute; dans le cours de l’ouvrage et qu’on pourrait comparer au cours d’un fleuve, ce ton de m&ecirc;me couleur, cet ensemble, cet abandon, cette liaison naturelle, cette &eacute;tendue de la phrase que l’antith&egrave;se et le bel esprit ne viennent pas &eacute;trangler, formeront dans les temps le <font size=-1>STYLE</FONT> de la raison, de la v&eacute;rit&eacute; et du go&ucirc;t&nbsp;»</P> <P ALIGN="RIGHT">(<I>Du Th&eacute;&acirc;tre</I>, ch. xxviii, «&nbsp;A un jeune po&egrave;te&nbsp;», pp. 330-332)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Une dispute famili&egrave;re &agrave; Paris, c’est elle qui roule sur le <font size=-1>STYLE</FONT>. Chaque &eacute;crivain ne dissimule pas qu’il pr&eacute;f&egrave;re le sien &agrave; tout autre&nbsp;; et cela ne doit pas &eacute;tonner pour peu que l’on r&eacute;fl&eacute;chisse &agrave; la mani&egrave;re dont se forment nos id&eacute;es&nbsp;?</P> <P>En quelque <font size=-1>LANGAGE</FONT> que ce soit, les <font size=-1>MOTS</FONT> ne r&eacute;pondent que tr&egrave;s imparfaitement aux id&eacute;es, surtout aux id&eacute;es morales, combin&eacute;es ou r&eacute;fl&eacute;chies. L’image qui se forme en notre cerveau est vive et nette&nbsp;; et quand nous voulons la transmettre sur le papier, nous choisissons les <font size=-1>MOTS</FONT> qui nous sont les plus familiers, et qui nous paraissent les plus expressifs. Mais ces <font size=-1>MOTS</FONT> sont plus born&eacute;s que les pens&eacute;es et que les images. Le lecteur, faute d’&ecirc;tre au sens fix&eacute; &agrave; son juste point par celui qui a mis en avant sa mani&egrave;re et son expression, trouve du vague dans tout ce qu’il n’a pas &eacute;crit. Ainsi l’imagination du lecteur part et va plus loin que la pens&eacute;e de l’auteur&nbsp;; il cr&eacute;e souvent d’autres termes, pour rendre ce qu’il ajoute &agrave; la pens&eacute;e de l’&eacute;crivain. Il est m&eacute;content de son expression, parce qu’il ne l’aurait pas employ&eacute; et il y substitue sa propre mani&egrave;re de concevoir et de <font size=-1>PEINDRE</FONT>.</P> <P>Le lecteur pr&ecirc;te toujours au livre soit &agrave; tort, soit avec raison, et exige, pour ainsi dire, que l’auteur ait rendu sa propre id&eacute;e. Il ne lui permet pas la tournure d’une phrase qui choque sa tournure habituelle&nbsp;; il bl&acirc;me, parce qu’on n’a pas fait ce qu’il aurait fait&nbsp;; il bl&acirc;me enfin, parce qu’il a une couleur favorite qu’il cherche partout, et qu’il ne trouve pas autant qu’il le d&eacute;sirerait.</P> <P>Comme il n’y a pas d’auteur au monde qui ne retouch&acirc;t et ne songe&acirc;t le ton et la mani&egrave;re de son confr&egrave;re&nbsp;; il ne doit point se formaliser si l’on trouve &agrave; reprendre &agrave; son <font size=-1>STYLE</FONT>, chacun ayant sa mani&egrave;re d’&eacute;crire , qui lui est tout aussi impossible de changer que son geste et sa d&eacute;marche.</P> <P>Pourquoi tel <font size=-1>MOT</FONT> expressif, harmonieux, n&eacute;cessaire, est-il tomb&eacute; dans l’oubli, tandis que tel autre aura re&ccedil;u l’existence sans raison, et fera fortune, sans avoir d’autre m&eacute;rite que sa nouveaut&eacute;&nbsp;? Pourquoi ne ressusciterait-on pas telle expression vieillie&nbsp;? Quoi&nbsp;! l’&eacute;crivain ne pourra pas faire de la <font size=-1>LANGUE</FONT> ce que l’ouvrier fait de l’instrument qui ob&eacute;&icirc;t &agrave; la main qui le guide&nbsp;? Le <font size=-1>STYLE</FONT> le plus fort est toujours le meilleur, et l’expression la plus nette est celle que l’on doit employer de pr&eacute;f&eacute;rence&nbsp;.</P> <P>Il y a dans les <font size=-1>LANGUES</FONT> quelque chose d’intellectuel&nbsp;; car toutes les figures &eacute;tant arbitraires, l’on devine encore plus que l’on entend. Voil&agrave; pourquoi le <font size=-1>STYLE</FONT> charg&eacute; de trop de <font size=-1>MOTS</FONT>, laisse l’&acirc;me dans l’inaction. Mettre en jeu l’imagination, et ne la point rassasier, voil&agrave; l’art d’&eacute;crire.</P> <P>Aujourd’hui la forme d’un livre l’emporte sur le fond. On ne parle que de l’arrangement des <font size=-1>PAROLES</FONT>, du choix, de l’&eacute;l&eacute;gance des termes, de l’arrondissement des phrases, de leur cadence&nbsp;; on n’entend que ces <font size=-1>MOTS</FONT>&nbsp;: <I>c’est mal &eacute;crit</I>&nbsp;; et le sens, la v&eacute;rit&eacute;, la justesse des id&eacute;es ne font point trouver gr&acirc;ce devant des lecteurs d&eacute;licats ou plut&ocirc;t superficiels.</P> <P>Le <font size=-1>STYLE</FONT> &agrave; la mode, le <font size=-1>STYLE</FONT> acad&eacute;mique, est celui qui affecte d’&ecirc;tre pr&eacute;cis, qui raffine les id&eacute;es et les expressions, qui met de l’esprit &agrave; tout propos, qui, loin d’&ecirc;tre naturel, sent la g&ecirc;ne et la recherche&nbsp;; pein&eacute;, fin, compass&eacute;, il vise constamment &agrave; l’&eacute;pigramme. Il est fort en vogue chez quelques auteurs depuis quinze &agrave; vingt ans&nbsp;; il proscrit les images, les m&eacute;taphores, i l&eacute;vite sagement l’enflure, mis il devient quelquefois louche et flegmatique. Ce <font size=-1>STYLE</FONT> est toujours un peu froid&nbsp;; il comporte de petites id&eacute;es, et tue les grandes.</P> <P>Cette mani&egrave;re &eacute;troite, quoiqu’ing&eacute;nieuse, ne fera pas fortune, j’ose le pr&eacute;dire. Il faut, au lieu de tant de finesse et d’esprit, de la gr&acirc;ce, de la na&iuml;vet&eacute;, de la facilit&eacute; et du bon sens. Tout auteur qui n’a point de naturel, n’aura jamais le suffrage de la multitude.</P> <P>Un bon <font size=-1>STYLE</FONT>, comme celui de J.-J. Rousseau et de l’abb&eacute; Raynal, m&acirc;le, clair, ferme et simple, est semblable &agrave; la baguette de Mo&iuml;se chang&eacute;e en serpent. Ce <font size=-1>STYLE</FONT> d&eacute;vore et an&eacute;antit tous les <font size=-1>STYLES</FONT> inf&eacute;rieurs, ainsi que le serpent d&eacute;vora les couleuvres &eacute;gyptiennes.</P> <P>On s’est avis&eacute; depuis de vanter le <font size=-1>STYLE</FONT> des hommes de cour, comme le <font size=-1>STYLE</FONT> par excellence, et m&ecirc;me de le proposer pour mod&egrave;le. Je ne crois pas qu’il puisse subir l’&eacute;preuve de l’impression. Il est simple, dira-t-on, d’accord&nbsp;; mais pourquoi le <font size=-1>STYLE</FONT> des gens de cour est-il simple. Par une bonne raison, parce qu’il ne s’y montre jamais de passions. Elles ont perdu dans ce pays, non seulement leur expression, mais jusqu’&agrave; leur accent. Tout est uniforme, parce que tout travaille derri&egrave;re la tapisserie. Il faut para&icirc;tre serein lorsqu’on br&ucirc;le d’ambition, calme lorsqu’on est d&eacute;vor&eacute; des feux de la vengeance. L’œil fixe son ennemi avec tranquillit&eacute;. Point de couleur prononc&eacute;e m&ecirc;me l&eacute;g&egrave;rement. On &eacute;vite jusqu’au ton de l’indiff&eacute;rence, qui pourrait marquer et dire quelque chose.</P> <P>Or, malgr&eacute; les &eacute;loges prodigu&eacute;s &agrave; ce pr&eacute;tendu <font size=-1>STYLE</FONT>, il n’est point convenable &agrave; l’homme de lettres, qui est par essence passionn&eacute;, parce qu’il faut qu’il se p&eacute;n&egrave;tre, qu’il se transporte pour faire repasser dans les autres les sentiments qu’il veut, ou plut&ocirc;t qu’il doit leur donner&nbsp;; qu’il ne craigne point de p&eacute;cher par un exc&egrave;s de chaleur&nbsp;; on n’en a jamais trop pour annoncer la v&eacute;rit&eacute;. Ce qu’on appelle d&eacute;clamation devient m&ecirc;me n&eacute;cessaire, puisque ce n’est que de cette mani&egrave;re que l’on &eacute;meut la multitude&nbsp;: or, l’essentiel est de lui faire &eacute;pouser vos id&eacute;es. Soyez concis, laconiques, compass&eacute;s, elle ne croira pas &agrave; vos sentiments. Elle aime &agrave; voir le flot la frapper &agrave; plusieurs reprises, et c’est ainsi qu’on l’entra&icirc;ne.</P> <P>J’aime l’innovateur en fait de <font size=-1>STYLE</FONT>&nbsp;; il remplit la <font size=-1>LANGUE</FONT> de termes et de tours vigoureux. Je n’entends point ici la cr&eacute;ation de <font size=-1>MOTS</FONT> nouveaux&nbsp;; j’entends une signification neuve donn&eacute;e &agrave; telle expression, des mouvements plus pr&eacute;cipit&eacute;s, des termes creus&eacute;s et approfondis, un <font size=-1>LANGAGE</FONT> pittoresque&nbsp;; celui-ci nous trouve toujours &eacute;veill&eacute;s et sensibles.</P> <P>Cette facilit&eacute; singuli&egrave;re que les grands ont &agrave; parler leur <font size=-1>LANGUE</FONT>, vient du commerce fr&eacute;quent du monde, et de l’assurance qu’ils ont dans tout ce qu’ils font. Ils n’ont aucune connaissance des r&egrave;gles&nbsp;; l’usage y suppl&eacute;e, la routine leur tient lieu d’&eacute;tudes. Mais quand ils prennent la plume, leur insuffisance est &agrave; d&eacute;couvert, leur <font size=-1>STYLE</FONT> r&eacute;volte les &eacute;trangers m&ecirc;me, et il est de fait qu’&agrave; la cour de Londres, de P&eacute;tersbourg et de Vienne, on poss&egrave;de mieux la grammaire fran&ccedil;aise qu’&agrave; la cour de Versailles.</P> <P>On ne con&ccedil;oit pas ais&eacute;ment toute la diff&eacute;rence qui se trouve entre bien parler et bien &eacute;crire. Tel homme parle tr&egrave;s bien, vous rend attentif pour le choix et la nettet&eacute; de l’expression&nbsp;; s’il &eacute;crit, il est l&acirc;che et vide. Tel autre ne forme point les phrases en parlant, les ach&egrave;ve encore moins, mais il pense fortement, et la pr&eacute;cision &eacute;nergique de son <font size=-1>STYLE</FONT>, quand il &eacute;crira, vous fera r&ecirc;ver.</P> <P>Je n’ai jamais pu d&eacute;finir un auteur de ma connaissance. Clair, rapide, et chaud quand il converse, obscur, lourd, embarrass&eacute; quand il &eacute;crit. C’est qu’il parle avec ses amis d’abondance de cœur, et quand il est &agrave; son bureau, il songe au public, il en a peur, il ne le traite pas comme ses amis&nbsp;; il a recours &agrave; l’art, il se fatigue beaucoup pour &eacute;crire mal. S’&eacute;tant mis en t&ecirc;te que l’art d’&eacute;crire &eacute;tait prodigieusement difficile, il fuit la mani&egrave;re ais&eacute;e qui lui est naturelle, pour se jeter dans es combinaisons recherch&eacute;es o&ugrave; lui seul se reconna&icirc;t et s’entend.</P> <P>L’homme qui parle le mieux &agrave; Paris sur tous les arts, et dont la conversation intarissable n’est pas inf&eacute;rieure au <font size=-1>STYLE</FONT>, l’homme qui vous &eacute;chauffe dans son cabinet encore plus que dans ses ouvrages, c’est Diderot. Je n’ai point entendu d’homme plus &eacute;loquent, plus net, plus vari&eacute;, mariant avec le plus d’aisance et de force tous les tours, faisant jaillir enfin plus d’id&eacute;es, plus d’expressions vivantes et pittoresques. On peut le consid&eacute;rer comme un improvisateur du premier ordre. Ce m&eacute;rite est assez rare parmi les hommes de lettres de nos jours&nbsp;; ils conversent, mais ils n’ont pas le flot de l’orateur. L’esprit subtil et railleur a dess&eacute;ch&eacute; l’&eacute;loquence.&nbsp;»</P> <P ALIGN="RIGHT">(<I>Tableau de Paris</I>, T. VIII, «&nbsp;Du Style&nbsp;», pp. 62-69)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Quand le <font size=-1>STYLE</FONT> est trop &eacute;tudi&eacute;, l’&Eacute;crivain ment&nbsp;»</P> <P ALIGN="RIGHT">(<I>De Jean-Jacques Rousseau</I>, T. II, p. 343)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Le <font size=-1>STYLE</FONT> figur&eacute; est le <font size=-1>STYLE</FONT> par excellence, par ce qu’il anime et qu’il colore nos id&eacute;es, &agrave; l’aide de ces images sensibles qui peuvent seules repr&eacute;senter l’esprit &agrave; lui-m&ecirc;me. Il faut que le <font size=-1>STYLE</FONT> emprunte le <font size=-1>LANGAGE</FONT> des objets visibles pour exprimer nos sentiments les plus chers&nbsp;: sans la chaleur des m&eacute;taphores, qui leur donnent la vie, ils seraient pour ainsi dire impalpables. Aussi toutes les <font size=-1>LANGUES</FONT> naissantes qui touchent au berceau des nations, ont cette &eacute;nergie, qui annonce la vigueur d’un peuple encore entre les mains de la nature. Ce peuple n’anatomise point de petites sensations avec des expressions fines et d&eacute;licates&nbsp;; il a le <font size=-1>STYLE</FONT> hardi, qui &eacute;l&egrave;ve l’&acirc;me et qui occupe toute sa capacit&eacute;. Il parle, il entra&icirc;ne, il subjugue. Loin de ces entraves arbitraires qui sont une suite de nos fr&ecirc;les institutions, il ne voit que les grands traits, que les traits caract&eacute;ris&eacute;s qui forment la physionomie des choses sublimes. De l&agrave; naissent ces figures que nous appelons bizarres et outr&eacute;es&nbsp;: ainsi que les armures qui habillaient les h&eacute;ros des anciens temps, et qui reposent maintenant dans nos arsenaux poudreux, nous paraissent pesantes et colossales&nbsp;: la <font size=-1>LANGUE</FONT> suit donc les progr&egrave;s de la civilisation&nbsp;; auguste et fi&egrave;re , quand un peuple &agrave; demi-barbare sent encore ses forces et se droits&nbsp;; polie, timide et fleurie, quand ne servant plus aux grands int&eacute;r&ecirc;ts de la nation, elle a perdu son accent primitif et qu’elle se borne &agrave; caresser l’oreille d’un peuple causeur, qui se d&eacute;dommage par le nombre et la finesse des id&eacute;es de l’&eacute;nergie et de la simplicit&eacute; qu’elles avaient. Il est donc inutile de disputer sur le <font size=-1>STYLE</FONT>&nbsp;: chaque nation a le sien, d’apr&egrave;s sa mani&egrave;re de voir et de sentir. Chaque homme ensuite doit le modifier selon le degr&eacute; de sensibilit&eacute; qu’il a dans l’&acirc;me. Il y a donc, ou plut&ocirc;t il devrait y avoir, autant de <font size=-1>STYLE</FONT> qu’il y a d’hommes&nbsp;»</P> <P ALIGN="RIGHT">(<I>Discours sur la lecture</I>, pp. 264-265, note a)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;On ne parle que pour &ecirc;tre entendu mais il faut plaire si l’on veut se faire &eacute;couter… Je dis qu’on ne doit point encore n&eacute;gliger les gr&acirc;ces de l’&eacute;locution. Notre organisation est-elle qu’il est certain que l’agr&eacute;able nous conduit presque toujours &agrave; l’utile [&nbsp;…]</P> <P>La logique nous enseigne &agrave; diriger nos conceptions&nbsp;; mais la connaissance du <font size=-1>STYLE</FONT> nous enseigne tout ce qui peut servir &agrave; les mettre en œuvre&nbsp;; il n’y a personne qui ne soit charm&eacute; de pouvoir se rendre raison &agrave; lui-m&ecirc;me du plaisir que lui donne une expression qui le frappe, un tour neuf, un rait inattendu. La pens&eacute;e prend corps, devient vivante lorsque la m&eacute;taphysique la laisse quelquefois dans un &eacute;tat d’inertie. Notre imagination aime donc qu’on lui parle d’une mani&egrave;re neuve, vive et brillante parce qu’elle est dou&eacute;e elle-m&ecirc;me d’une grande vivacit&eacute;&nbsp;; et l’&eacute;locution a toutes les gr&acirc;ces qu’elle peut avoir quand elle est exempte de lenteur et d’obscurit&eacute;. […]</P> <P>La probit&eacute; donne au <font size=-1>STYLE</FONT> un caract&egrave;re franc. La <font size=-1>LANGUE</FONT> b&eacute;gaye dans la col&egrave;re, le <font size=-1>STYLE</FONT> s’obscurcit dans les mauvaises passions.</P> <P>Apr&egrave;s la nettet&eacute; du <font size=-1>STYLE</FONT> il faut chercher la pr&eacute;cision. La pr&eacute;cision orne encore le <font size=-1>LANGAGE</FONT>&nbsp;; il est plus vif et c’est alors qu’il nous p&eacute;n&egrave;tre [heureux lorsqu’on] a d&eacute;gag&eacute; le <font size=-1>DISCOURS</FONT> de tout ce qui ne pouvait y entrer qu’&agrave; titre de parties auxiliaires. Ces parties surabondantes sont mises hors d’œuvre. On a r&eacute;uni tous les objets sous un m&ecirc;me point de vue. Les id&eacute;es principales, celles auxquelles l’esprit doit se fixer sont pr&eacute;sent&eacute;es de front. On voit la physionomie de l’orateur tout enti&egrave;re et la persuasion gagne tous les cœurs. Elle est irr&eacute;sistible cette persuasion, c’est-&agrave;-dire la cause qui la fait na&icirc;tre&nbsp;: elle d&eacute;pend tout &agrave; la fois et de la diction prise en elle-m&ecirc;me et du <font size=-1>MOT</FONT> qu’on lui imprime&nbsp;; c’est ainsi que les <font size=-1>PEINTURES</FONT> des id&eacute;es font toujours plaisir dans le <font size=-1>DISCOURS</FONT>. Elle rendent le <font size=-1>STYLE</FONT> plus [nerveux] complet et plus &eacute;nergique.</P> <P>On demande quelquefois si le <font size=-1>STYLE</FONT> anim&eacute; convient &agrave; la philosophie comme si la froideur que quelques philosophes mettent dans leur composition avait accoutum&eacute; &agrave; penser que c’est une qualit&eacute; essentielle &agrave; la raison d’&ecirc;tre froide et s&eacute;v&egrave;re. Sans doute le <font size=-1>STYLE</FONT> temp&eacute;r&eacute; convient aux compositions o&ugrave; il ne s’agit que de montrer la v&eacute;rit&eacute; et o&ugrave; le raisonnement doit dominer&nbsp;; mais ce <font size=-1>STYLE</FONT> n’est appel&eacute; temp&eacute;r&eacute; que parce qu’il n’a pas pour objet d’exciter les passions, et de gagner le cœur en le remuant&nbsp;; cependant quoiqu’il soit vrai que le philosophe [parle surtout] &agrave; l’esprit et s’efforce de le convaincre, il ne doit pas pour cela &ecirc;tre froid&nbsp;: si l’on ne peut voir la v&eacute;rit&eacute; sans ressentir un mouvement d&eacute;licieux, on ne peut aussi la repr&eacute;senter sans int&eacute;r&ecirc;t&nbsp;; le m&ecirc;me plaisir qu’on &eacute;prouve, il faut le faire &eacute;prouver au lecteur. La r&egrave;gle d’Horace qui veut que l’on se montre affect&eacute; du m&ecirc;me sentiment que l’on veut exciter dans les autres, a donc lieu ici comme dans l’&eacute;loquence et la po&eacute;sie.</P> <P>La seule diff&eacute;rence des impressions que fait sur nous la simple et belle v&eacute;rit&eacute; et la brillante et vive repr&eacute;sentation e la nature doit distinguer le <font size=-1>STYLE</FONT> philosophique du <font size=-1>STYLE</FONT> oratoire et po&eacute;tique, [ce n’est point le d&eacute;faut du sentiment]&nbsp;; il serait plus facile de toucher les astres de la main que d’&eacute;mouvoir quand on n’est point &eacute;mu&nbsp;; les Platon, les Cic&eacute;ron, les Malebranche, ont transport&eacute; l’&eacute;loquence elle-m&ecirc;me dans la philosophie, ils &eacute;taient orateurs et philosophes. Aristote, Descartes, Pascal, sans &ecirc;tre orateurs, ont mis dans leurs compositions ce coloris qui <font size=-1>PEINT</FONT> les sentiments qu’ils &eacute;prouvaient &agrave; la vue de la v&eacute;rit&eacute; qui donne la vie &agrave; leurs productions et qui les distingue de toutes celles qui meurent en naissant.</P> <P>[&Ocirc; Ath&eacute;niens&nbsp;! qu’il m’en co&ucirc;te pour &ecirc;tre lou&eacute; de vous.</P> <P>Toute l’&acirc;me d’Alexandre est dans ces <font size=-1>PAROLES</FONT> ainsi que l’&eacute;loge d’un peuple &eacute;clair&eacute;.]</P> <P>Quand j’ai parl&eacute; de l’ossature du <font size=-1>STYLE</FONT>, je me suis servi d’un terme [absolument] nouveau pour rendre ce que j’entends par un <font size=-1>STYLE</FONT> qui rend la force et la nettet&eacute; ind&eacute;pendantes de nos convenances modernes. [Ainsi la charpente dans un &eacute;difice] Ainsi le dessin dans la <font size=-1>PEINTURE</FONT> corrobore le tableau, [accro&icirc;t la majest&eacute;] lui donne la vie et l’expression. Les anciens imprimaient &agrave; leur <font size=-1>STYLE</FONT> la nature m&ecirc;me des choses, leurs pens&eacute;es &eacute;taient fortes comme le sujet et leur &eacute;locution suivait le cours des pens&eacute;es&nbsp;; ils d&eacute;daignaient et l’emploi des liaisons et le secours des &eacute;pith&egrave;tes. La passion s’indigne de ces ressources comme d’autant de liens qui embarrassent sa marche et suspendent son imp&eacute;tuosit&eacute;. Ce qu’elle voit, ce qu’elle sent, elle le fait partager &agrave; toute la nature. Les ouvrages des anciens ne sont autre chose que l’expression du besoin qu’ils &eacute;prouvaient de r&eacute;pandre et de communiquer les sentiments dont ils &eacute;taient agit&eacute;s. […]</P> <P>Ossian ne connaissait pas sans doute les r&egrave;gles ni l’Arioste, ni le Dante, ni Milton, ni le Camo&euml;ns. Hom&egrave;re ne les connaissait pas non plus&nbsp;; mais tous ces po&egrave;tes connaissaient la nature, la sentaient vivement et la peignaient avec enthousiasme. On ne peut ce me semble, s’emp&ecirc;cher de reconna&icirc;tre entre eux une grande conformit&eacute; de g&eacute;nie. Ce g&eacute;nie se marquait pr&eacute;cis&eacute;ment dans l’ossature du <font size=-1>STYLE</FONT> c’est-&agrave;-dire dans cette expression cr&eacute;&eacute;e, [ind&eacute;pendante et forte] et la plus propre &agrave; caract&eacute;riser les mouvements de leur &acirc;me&nbsp;; ils n’auraient rien compris &agrave; ce <font size=-1>MOT</FONT>, <I>bien &eacute;crit</I> si usit&eacute; parmi nous, si vide de sens, si favorable &agrave; nos minces petites id&eacute;es. Longtemps d&eacute;prav&eacute;s par la superstition et la p&eacute;danterie acad&eacute;mique, il est bien temps de rejeter une mani&egrave;re artificielle [corrompue par le mauvais go&ucirc;t et les pr&eacute;jug&eacute;s] que dis-je longtemps assujettie au <font size=-1>STYLE</FONT> de d’Alembert. Style hardi et plein, diction grande et simple, m&eacute;taphores claires et frappantes parce qu’elles sont prises dans des objets familiers qui sont &eacute;galement sous les yeux du po&egrave;te et des lecteurs, succ&eacute;dez &agrave; cette petite mani&egrave;re qui contourne l’expression et nuit aux grandes images.</P> <P>Les po&egrave;tes juifs s’expriment avec audace et enthousiasme. (Job, Isa&iuml;e).</P> <P>Je parlerai du <font size=-1>STYLE</FONT>, qui n’est point la grammaire, qui n’est point l’anatomie de la <font size=-1>LANGUE</FONT>, mais qui est au-dessus de l’une et de l’autre. La <font size=-1>LANGUE</FONT> n’est qu’un assemblage de <font size=-1>MOTS</FONT>&nbsp;; le <font size=-1>STYLE</FONT> est ce qui la vivifie. La <font size=-1>LANGUE</FONT> ob&eacute;issante &agrave; la grammaire et &agrave; toutes les r&egrave;gles de la syntaxe est encore une <font size=-1>LANGUE</FONT> inanim&eacute;e si le <font size=-1>STYLE</FONT> ne la fait vivre et marcher. Le mat&eacute;riel de la <font size=-1>LANGUE</FONT> pourrait s’oublier que le <font size=-1>STYLE</FONT> par sa flamme et ses pr&eacute;cieuses ressources ferait encore d’un <font size=-1>LANGAGE</FONT> incorrect un <font size=-1>LANGAGE</FONT> &eacute;loquent. […]</P> <P>Le <font size=-1>STYLE</FONT> coupe la pierre et donne une physionomie &agrave; la pesanteur inerte. Je ne dirai donc pas un seul <font size=-1>MOT</FONT> des r&egrave;gles grammaticales, je parlerai du <font size=-1>STYLE</FONT> qui plane au-dessus d’elles. &Eacute;loignez-vous un instant, signes mat&eacute;riels&nbsp;; je ne vous connais plus&nbsp;: j’appartiens au <font size=-1>MOT</FONT> qui traduit la pens&eacute;e et &agrave; la pens&eacute;e qui reproduit le <font size=-1>MOT</FONT>. La <font size=-1>PAROLE</FONT> n’est plus m&ecirc;me la <font size=-1>LANGUE</FONT>. Le <font size=-1>STYLE</FONT> est la perfection de la <font size=-1>PAROLE</FONT>. […]</P> <P>Je veux chercher ce qui est beau dans toutes les <font size=-1>LANGUES</FONT>&nbsp;; et l’on ne saurait lire et admirer la bible sans trouver en m&ecirc;me temps dans Hom&egrave;re, de ces passages qui attestent la dignit&eacute; de l’homme dans la simplicit&eacute; et la force de son <font size=-1>LANGAGE</FONT> primitif&nbsp;; mais il ne faut pas d&eacute;sh&eacute;riter les peuples modernes de l’&eacute;loquence qui leur est particuli&egrave;re. Cherchons partout ce qui parle &agrave; la pens&eacute;e et au sentiment et ne croyons pas trop au g&eacute;nie privil&eacute;gi&eacute;. J’aurai augment&eacute; tout &agrave; la fois la somme d nos plaisirs et la richesse de l’homme si je pus parvenir &agrave; transmettre dans vos &acirc;mes les id&eacute;es si favorables &agrave; l’&eacute;galit&eacute; et &agrave; la justice qui doivent r&eacute;gner entre les individus qui partagent le m&ecirc;me rayon de l’&eacute;manation divine. […]</P> <P>Ce n’est pas assez que la pens&eacute;e apparaisse vivante, il faut qu’elle se produise avec cette harmonie qui enchante l’oreille&nbsp;; d&egrave;s qu’elle est flatt&eacute;e, notre entendement sourit. C’est l&agrave; le secret qui ne s’enseigne point&nbsp;; […] Il y a des expressions touchantes qu’un jurisconsulte ne rencontre point dans tous ses in-f° et pour qui sait lire les visages humains sont encore plus ressemblants que les <font size=-1>STYLES</FONT>.</P> <P>Loin de l’&eacute;loquence l’uniforme et p&eacute;nible sym&eacute;trie… […] rien n’est donc plus vrai qu’une impression trop continue est enfin presque nulle. Notre &acirc;me n’existe et ne vit que par le mouvement et le m&ecirc;me objet ne la remue qu’une fois. On doit &ecirc;tre vari&eacute;, mais peut-on l’&ecirc;tre toujours. La diversit&eacute; des objets qui entrent n&eacute;cessairement dans un m&ecirc;me ouvrage produira d’elle-m&ecirc;me la vari&eacute;t&eacute; du <font size=-1>STYLE</FONT> si l’on sait varier son <font size=-1>STYLE</FONT>. […] Et comme notre pens&eacute;e s’est agrandie, notre <font size=-1>LANGUE</FONT> deviendra plus forte, et nous retrouverons la na&iuml;vet&eacute; gauloise dans un idi&ocirc;me simple et rev&ecirc;tu de grandes formes.</P> <P>Le <font size=-1>STYLE</FONT> populaire, qui nous est command&eacute; bient&ocirc;t par le g&eacute;nie de la libert&eacute; r&eacute;publicaine sera universel sans bassesse, &eacute;nergique sans duret&eacute;, lumineux comme le soleil qui &eacute;clairera notre tribune publique.</P> <P>En attendant ces jours de gloire et de [splendeur] grandeur o&ugrave; l’&eacute;loquence commandera &agrave; l’irr&eacute;gularit&eacute; de la <font size=-1>LANGUE</FONT> et la ployera toute enti&egrave;re sous la majest&eacute; du peuple, composant alors un auditoire immense, les disputes sur le <font size=-1>STYLE</FONT> seront agit&eacute;es parmi nous et il na&icirc;tra de ce choc quelques id&eacute;es favorables ou &agrave; l’harmonie imitative dans le <font size=-1>LANGAGE</FONT> ou au redressement de plusieurs habitudes pu&eacute;riles. Il en r&eacute;sultera du moins une vari&eacute;t&eacute; de <font size=-1>STYLE</FONT> qui nous familiarisera avec tous les sons et qui aidera au d&eacute;veloppement de toutes nos pens&eacute;es grandes ou fugitives […]</P> <P>Mais quoique le g&eacute;nie ait une grammaire inconnue &agrave; la foule des &eacute;crivains, il ne doit pas m&eacute;priser les r&egrave;gles g&eacute;n&eacute;rales, il ne faut les plier que pour les &eacute;tendre ou pour leur donner plus de force. Mais il est des esprits faussement d&eacute;licats qui de peur d’&ecirc;tre incorrects, cessent d’&ecirc;tre originaux.&nbsp;»</P> <P ALIGN="RIGHT">(<I>N&eacute;ologie</I>, IV, 1° «&nbsp;De la Sup&eacute;riorit&eacute; du Langage sur la Langue, ff. 282-304)</P> <P></P> <P>&nbsp;</P> <P>&nbsp;</P> <P>— «&nbsp;Le <font size=-1>STYLE</FONT> serr&eacute;, plein, nerveux, sentencieux, fort de choses, est le <font size=-1>STYLE</FONT> des penseurs&nbsp;; mais ce <font size=-1>STYLE</FONT>-l&agrave; n’est point agr&eacute;able, il aura peu de lecteurs. Ils pr&eacute;f&eacute;reront toujours une certaine abondance, une marche harmonieuse, des <font size=-1>MOTS</FONT> amples qui aient de la gr&acirc;ce et de la souplesse. F&eacute;nelon pla&icirc;t bien autrement que La Bruy&egrave;re. Plusieurs auteurs ont affect&eacute; la pr&eacute;cision, parce qu’elle donne un air de profondeur&nbsp;; mais quelquefois aussi, elle voile la s&eacute;cheresse de l’imagination. Le <font size=-1>STYLE</FONT> g&eacute;om&eacute;trique convient peut-&ecirc;tre &agrave; l’histoire, dont le principal d&eacute;faut est un d&eacute;luge de faits et de raisonnements vagues. C’est l&agrave; qu’il faut marquer avec soin et suivre les rapports.&nbsp;»</P> <P ALIGN="RIGHT">(<I>De la Litt&eacute;rature</I>, n. 16, pp. 236-37)</P></BODY> </HTML>
