<HTML> <!--This file created 12.7.1999 10:42 by Claris Home Page version 2.0This file created 16.5.2001 13:03 by Claris Home Page version 3.0This file created 16.5.2001 13:07 by Claris Home Page version 3.0--> <!--This file created 5.1.2002 0:08 by Claris Home Page version 3.0--> <HEAD> <TITLE>Perrenoud - Bouche cousue ou langue bien pendue ? L&#146;&eacute;cole entre deux p&eacute;dagogies de l&#146;oral</TITLE> <META NAME=GENERATOR CONTENT="Claris Home Page 3.0"> <X-CLARIS-WINDOW TOP=210 BOTTOM=600 LEFT=32 RIGHT=562> <X-CLARIS-TAGVIEW MODE=minimal> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252"><META NAME="Template" CONTENT="Macintosh HD:Microsoft Office 98:Modèles:* Styles DT en Times 14"> </HEAD> <BODY BGCOLOR="#FFFFFF" VLINK="#800080" BACKGROUND="../fond_php.jpg"> <CENTER><TABLE BORDER=1 CELLSPACING=1 WIDTH=487 bordercolor="#ffffff"> <TR> <TD VALIGN=top WIDTH="50%"> <CENTER><A NAME=begin></A><A HREF="#copyright">Source et copyright &agrave; la fin du texte</A></CENTER> <P>&nbsp;</P> </TD> <TD VALIGN=top WIDTH="50%"> <CENTER>In Wirthner, M., Martin, D. et Perrenoud, Ph. (dir.) <I>Parole &eacute;touff&eacute;e, parole lib&eacute;r&eacute;e. Fondements et limites d&#146;une p&eacute;dagogie de l&#146;oral</I>, Neuch&acirc;tel et Paris, Delachaux et Niestl&eacute;, 1991, pp. 15-40.</CENTER> </TD> </TR> </TABLE> </CENTER> <P>&nbsp;</P> <P>&nbsp;</P> <P><FONT SIZE="+3"><B>&nbsp;</B></FONT></P> <CENTER><FONT SIZE="+3"><B>Bouche cousue ou langue bien pendue&nbsp;?<BR> L&#146;&eacute;cole entre deux p&eacute;dagogies de l&#146;oral</B></FONT> <P><FONT SIZE="+2"><I>Philippe Perrenoud</I></FONT></P> <P><FONT SIZE="+1">Facult&eacute; de psychologie et des sciences de l&#146;&eacute;ducation<BR> Universit&eacute; de Gen&egrave;ve<BR> 1991</FONT></P></CENTER> <P><FONT SIZE="+1"><B><A NAME=sommaire></A>Sommaire</B></FONT></P> <BLOCKQUOTE><A HREF="#Heading1">I. L&#146;oral, une existence ambigu&euml; dans l&#146;&eacute;cole</A> <P><A HREF="#Heading2">II. Expression correcte ou communication efficace&nbsp;?</A></P> <P><A HREF="#Heading3">III. Un atout dans les interactions quotidiennes</A></P> <P><A HREF="#Heading4">IV. L&#146;in&eacute;galit&eacute; sociale devant l&#146;oral</A></P> <P><A HREF="#Heading5">V. L&#146;oral, c&#146;est mardi matin, de 9 heures &agrave; 10 heures&nbsp;!</A></P> <P><A HREF="#Heading6">R&eacute;f&eacute;rences</A></P></BLOCKQUOTE> <P> <HR> </P> <P><FONT SIZE="+1">La r&eacute;novation de l&#146;enseignement du fran&ccedil;ais donne, sur le papier, une grande importance &agrave; la communication, tant &eacute;crite qu&#146;orale. Pourtant, dans les classes, les observations montrent que la communication reste une id&eacute;e vague, que l&#146;oral "&nbsp;r&eacute;nov&eacute;&nbsp;" est un parent pauvre dans la plupart des classes.</FONT></P> <P><FONT SIZE="+1">Pour les autorit&eacute;s scolaires, le monde politique, l&#146;oral n&#146;est pas une priorit&eacute; affirm&eacute;e. Ce n&#146;est pas sur cet aspect qu&#146;on juge la r&eacute;novation de l&#146;enseignement du fran&ccedil;ais. La grammaire, l&#146;orthographe et la lecture sont des points plus sensibles. Insister sur l&#146;oral pourrait m&ecirc;me para&icirc;tre malvenu alors qu&#146;il faut encore, dix ans apr&egrave;s le d&eacute;but de la r&eacute;novation en Suisse romande, donner des gages aux tendances les plus conservatrices, convaincre les sceptiques que le changement n&#146;est synonyme ni de d&eacute;gradation des exigences, ni d&#146;abandon des valeurs. On voit mal, dans cette conjoncture, l&#146;autorit&eacute; scolaire s&#146;engager dans une croisade pour l&#146;oral.</FONT></P> <P><FONT SIZE="+1">S&#146;y engagerait-elle qu&#146;on pourrait douter de l&#146;efficacit&eacute; d&#146;une exhortation officielle. L&#146;apprentissage de la langue orale est moins facile &agrave; codifier que celui des formes verbales&nbsp;! Le plan d&#146;&eacute;tudes reste donc plut&ocirc;t vague et c&#146;est sans doute pr&eacute;f&eacute;rable. Mais cela fait d&eacute;pendre les pratiques en classe de ce que les enseignants comprennent et retiennent de l&#146;esprit et des objectifs g&eacute;n&eacute;raux du plan d&#146;&eacute;tudes. Certains croient &agrave; l&#146;importance de la communication, &agrave; la n&eacute;cessit&eacute; de prendre du temps pour parler, &eacute;couter, raconter, discuter. D&#146;autres ne jugent pas ces apprentissages prioritaires et s&#146;en tiennent &agrave; une interpr&eacute;tation minimaliste du programme. Il y a donc autant de repr&eacute;sentations de la place de l&#146;oral dans l&#146;enseignement que d&#146;images de la langue, de la communication, de la culture. Sans doute une position plus affirm&eacute;e de l&#146;autorit&eacute; scolaire encouragerait-elle les h&eacute;sitants &agrave; se jeter &agrave; l&#146;eau. Mais on se trouve, avec la pratique de l&#146;oral en classe, aux limites de la personnalit&eacute; et du r&ocirc;le professionnel, de la mani&egrave;re d&#146;&ecirc;tre et des m&eacute;thodes d&#146;enseignement. Une p&eacute;dagogie de l&#146;oral, du moins telle que je l&#146;envisage ici, ne saurait s&#146;accommoder d&#146;un conformisme de surface au programme. Sans l&#146;esprit, la lettre ne signifie rien. Or de l&#146;esprit d&#146;une p&eacute;dagogie, les textes officiels ne sont pas ma&icirc;tres&#133; En bref, il ne suffit pas de r&eacute;affirmer dans l&#146;abstrait l&#146;importance de l&#146;oral pour convaincre ceux qui n&#146;y croient pas&nbsp;!</FONT></P> <P><FONT SIZE="+1">M&ecirc;me les ma&icirc;tres convaincus doivent faire la part des urgences du quotidien, de la hi&eacute;rarchie scolaire et sociale des savoirs, des &eacute;ch&eacute;ances de l&#146;&eacute;valuation, des attentes des parents et des coll&egrave;gues. Aucune exhortation ne surmontera d&#146;un coup de baguette magique les obstacles pratiques et les contradictions entre les affirmations g&eacute;n&eacute;rales du plan d&#146;&eacute;tudes et les attentes concr&egrave;tes qui se manifestent sur le terrain.</FONT></P> <P><FONT SIZE="+1">La construction d&#146;une p&eacute;dagogie de l&#146;oral ne passe ni par des slogans, ni par des recettes. Elle exige un d&eacute;tour par une r&eacute;flexion sur la langue, la communication, le travail scolaire. Je tenterai d&#146;abord de montrer que, contrairement &agrave; <I>l&#146;illusion r&eacute;novatrice</I>, l&#146;oral scolaire est une r&eacute;alit&eacute; ancienne. Avant d&#146;inventer une nouvelle p&eacute;dagogie, il importe de prendre conscience de la place de la communication orale dans les classes, de ses fonctions et de son statut actuels. J&#146;essayerai ensuite de clarifier les <I>objectifs</I> d&#146;une p&eacute;dagogie de l&#146;oral&nbsp;: savoir &eacute;couter et parler, pour quoi faire&nbsp;? J&#146;envisagerai ensuite les <I>effets pervers </I>possibles d&#146;une scolarisation de l&#146;oral, source possible d&#146;in&eacute;galit&eacute; accrue devant l&#146;&eacute;cole. Enfin, je traiterai d&#146;&eacute;valuation, de diff&eacute;renciation, de moyens didactiques.</FONT></P> <CENTER><FONT SIZE="+1">* URLs aspirations concordances contextes dumps-text tableaux *</FONT></CENTER> <P><FONT SIZE="+1">Les pages qui suivent ne cachent pas les contradictions et les impasses possibles d&#146;une p&eacute;dagogie de l&#146;oral. Non pour plaider en faveur du <I>statu quo</I>. Mais parce qu&#146;il importe en ce domaine de se d&eacute;prendre de toute na&iuml;vet&eacute;, de savoir "<I>&nbsp;ce que parler veut dire</I>&nbsp;", de reconna&icirc;tre qu&#146;en disant communication, expression, &eacute;coute, on fabrique des <I>formes et des hi&eacute;rarchies d&#146;excellence</I>, on mod&egrave;le des <I>relations</I> et des <I>pratiques sociales</I>, on touche &agrave; l&#146;exercice du <I>pouvoir</I>.</FONT></P> <P><FONT SIZE="+1">Une p&eacute;dagogie de l&#146;oral ne pose pas uniquement des probl&egrave;mes didactiques. En d&eacute;finissant des objectifs, des exigences dans ce domaine, on fait des choix politiques et culturels, on assume donc un certain <I>arbitraire</I>. Inutile de s&#146;abriter ici derri&egrave;re les textes officiels&nbsp;: ils sont, sur l&#146;oral, suffisamment creux pour qu&#146;on puisse leur faire dire presque n&#146;importe quoi. Signe &eacute;vident de l&#146;<I>absence de consensus social</I> sur le r&ocirc;le de l&#146;&eacute;cole en mati&egrave;re d&#146;expression et de communication orales.</FONT></P> <P><FONT SIZE="+1">Il revient donc &agrave; chacun d&#146;affronter la complexit&eacute; et l&#146;ambigu&iuml;t&eacute;, de prendre le risque de l&#146;arbitraire ou de l&#146;aveuglement. Rien n&#146;est moins innocent qu&#146;une r&eacute;flexion sur la p&eacute;dagogie de l&#146;oral. Tout vient avec&nbsp;: l&#146;&eacute;chec scolaire et la s&eacute;lection, le sens de la scolarisation, le choix entre &eacute;cole conservatrice et &eacute;cole lib&eacute;ratrice, le r&ocirc;le de l&#146;&eacute;cole dans la formation de la personne et la pr&eacute;paration &agrave; la vie. &Agrave; vrai dire, il en va de m&ecirc;me de tout savoir scolaire. Mais il est plus facile de l&#146;ignorer&nbsp;!</FONT></P> <P><FONT SIZE="+1">Je ne puis pr&eacute;senter ici qu&#146;une conception parmi d&#146;autres d&#146;une p&eacute;dagogie de l&#146;oral&nbsp;: quelques certitudes sur ce qu&#146;il ne faut pas faire, beaucoup de doutes et de questions sur le sens et les d&eacute;rives possibles de l&#146;entreprise. Au total, un balancement inconfortable entre utopie et scepticisme&#133;</FONT></P> <CENTER><FONT SIZE="+2" COLOR="#FF0000"><B><A NAME=Heading1></A><BR> I. L&#146;oral, une existence<BR> ambigu&euml; dans l&#146;&eacute;cole</B></FONT></CENTER> <P><FONT SIZE="+1">Les r&eacute;novations de l&#146;enseignement du fran&ccedil;ais &agrave; l&#146;&eacute;cole obligatoire ont insist&eacute; sur l&#146;importance de la langue orale et ont privil&eacute;gi&eacute; l&#146;expression, la communication, l&#146;argumentation par opposition aux activit&eacute;s traditionnelles telles la lecture &agrave; haute voix, la r&eacute;citation de textes appris par coeur ou les exercices d&#146;&eacute;locution. Cette opposition pourrait sugg&eacute;rer &agrave; tort qu&#146;<I>avant </I>la r&eacute;novation, l&#146;oral avait tr&egrave;s peu de place dans la pratique scolaire, se limitait &agrave; des activit&eacute;s st&eacute;r&eacute;otyp&eacute;es et normatives, sans rapport avec des situations de communication.</FONT></P> <P><FONT SIZE="+1">C&#146;est vrai si l&#146;on consid&egrave;re le curriculum formel et le d&eacute;coupage correspondant de l&#146;emploi du temps&nbsp;: les moments de lecture &agrave; haute voix, de r&eacute;citation de po&egrave;mes ou d&#146;&eacute;locution sont relativement marginaux dans l&#146;ensemble de l&#146;enseignement du fran&ccedil;ais et p&egrave;sent peu dans l&#146;&eacute;valuation et la s&eacute;lection. Pourtant, &agrave; l&#146;&eacute;cole, plusieurs heures par jour, pendant des ann&eacute;es, les &eacute;l&egrave;ves <I>baignent dans un univers de paroles</I>.</FONT></P> <P><FONT SIZE="+1">Certes, en g&eacute;n&eacute;ral, le ma&icirc;tre parle beaucoup plus que ses &eacute;l&egrave;ves, qui n&#146;&eacute;coutent pas toujours. Et surtout, m&ecirc;me lorsqu&#146;ils ont la parole, le ma&icirc;tre reste l&#146;organisateur des conversations l&eacute;gitimes (Sirota, 1988). Il exige que chacun l&#146;&eacute;coute lorsqu&#146;il s&#146;adresse &agrave; toute la classe. Il apostrophe souverainement les &eacute;l&egrave;ves et les met en demeure de r&eacute;pondre &agrave; ses questions, de sugg&eacute;rer des hypoth&egrave;ses, de faire des propositions. Il d&eacute;cide de r&eacute;pondre ou non &agrave; leurs interventions spontan&eacute;es. D&#146;un bout &agrave; l&#146;autre de la journ&eacute;e, il fixe le contenu et le statut des conversations. Lorsqu&#146;il s&#146;absente un moment, travaille avec une demi classe ou demande aux &eacute;l&egrave;ves de se mettre &agrave; la t&acirc;che par deux ou en petites &eacute;quipes, il s&#146;attend &agrave; ce que l&#146;interaction entre &eacute;l&egrave;ves respecte ses consignes. M&ecirc;me en faisant la part du bavardage, des interventions spontan&eacute;es, de l&#146;indiscipline, voire du chahut, on se trouve dans un syst&egrave;me de communication tr&egrave;s in&eacute;galitaire en ce qui concerne la distribution du pouvoir et du temps de parole.</FONT></P> <P><FONT SIZE="+1">De plus, dans le discours p&eacute;dagogique courant, la pratique "&nbsp;banale&nbsp;" de la langue orale n&#146;est pas per&ccedil;ue comme un moyen d&#146;en affermir la ma&icirc;trise chez les &eacute;l&egrave;ves, mais plut&ocirc;t comme un aspect oblig&eacute; du rapport p&eacute;dagogique et du fonctionnement d&#146;un groupe-classe. Le ma&icirc;tre parle pour expliquer, donner des consignes, &eacute;valuer, r&eacute;orienter le travail des &eacute;l&egrave;ves, organiser des activit&eacute;s. Pour "&nbsp;faire leur m&eacute;tier&nbsp;", il faut bien, dans une certaine mesure, que les &eacute;l&egrave;ves s&#146;expriment aussi. Mais cela n&#146;a rien &agrave; voir, semble-t-il, avec une p&eacute;dagogie de l&#146;oral.</FONT></P> <P><FONT SIZE="+1">&Agrave; cette dichotomie, la sociologie ne saurait souscrire. Sans doute, dans le curriculum r&eacute;el, faut-il distinguer ce qui correspond &agrave; une <I>intention d&#146;instruire </I>(Hameline, 1971) de ce qui engendre des apprentissages en d&eacute;pit, voire &agrave; l&#146;insu du ma&icirc;tre. Qu&#146;on se garde cependant de croire &agrave; une coupure bien franche dans le curriculum r&eacute;el, entre curriculum cach&eacute; et curriculum manifeste. Il n&#146;y a pas solution de continuit&eacute; entre ces deux p&ocirc;les&nbsp;: une partie des apprentissages sont per&ccedil;us et assum&eacute;s sans avoir &eacute;t&eacute; vraiment "&nbsp;programm&eacute;s&nbsp;". La p&eacute;dagogie d&#146;un ma&icirc;tre ne se limite jamais &agrave; ce qu&#146;il a d&eacute;lib&eacute;r&eacute;ment mis en place pour faire apprendre. Elle inclut l&#146;ensemble des habitudes, des exigences et des activit&eacute;s dont il devine et accepte plus ou moins confus&eacute;ment la valeur &eacute;ducative (Perrenoud, 1984).</FONT></P> <P><FONT SIZE="+1">La mani&egrave;re dont sont r&eacute;gl&eacute;s et anim&eacute;s les &eacute;changes oraux en classe participe souvent de cet entre-deux&nbsp;: ce n&#146;est pas une discipline inscrite au programme, mais c&#146;est plus qu&#146;une simple n&eacute;cessit&eacute; pratique. Dans la r&eacute;gulation de la communication, il y a presque toujours une dimension <I>&eacute;ducative</I>, ne serait-ce qu&#146;&agrave; travers la censure et le contr&ocirc;le qu&#146;exerce l&#146;enseignant sur la parole des &eacute;l&egrave;ves. On est alors souvent plus proche de l&#146;&eacute;ducation morale et de la socialisation que de l&#146;enseignement du fran&ccedil;ais.</FONT></P> <P><FONT SIZE="+1">L&#146;apprentissage de la langue orale se fait pour une large part, en classe comme en famille, par imitation, par impr&eacute;gnation, par une succession de renforcements positifs ou n&eacute;gatifs en situation. Des ann&eacute;es durant, le ma&icirc;tre pr&eacute;sente &agrave; l&#146;&eacute;l&egrave;ve, vingt-cinq heures par semaine ou davantage, un mod&egrave;le de ma&icirc;trise de la parole. Il lit, explique, raconte, ordonne, &eacute;value, argumente, illustrant la vari&eacute;t&eacute; des actes de parole. Il s&eacute;duit, rit, gronde, se f&acirc;che, mettant la langue au diapason de toutes sortes d&#146;&eacute;motions et de sentiments. Il tient par moment un discours construit, il r&eacute;pond &agrave; d&#146;autres moments par monosyllabes, du tac au tac. Il est parfois familier et proche de la langue des enfants, il incarne &agrave; d&#146;autres occasions la langue la plus ch&acirc;ti&eacute;e et la plus soutenue. Le ma&icirc;tre est un acteur qui propose une mise en sc&egrave;ne ininterrompue du verbe, sous toutes ses formes ou presque. Ce spectacle, in&eacute;vitablement magistral et exemplaire, aura quelques effets sur les repr&eacute;sentations et les pratiques langagi&egrave;res des &eacute;l&egrave;ves&nbsp;; le ma&icirc;tre le sait ou s&#146;en doute.</FONT></P> <P><FONT SIZE="+1">D&#146;une certaine mani&egrave;re, &agrave; l&#146;&eacute;cole, la le&ccedil;on de langage est <I>permanente</I>. Sous cet angle, bien loin d&#146;&ecirc;tre le parent pauvre, <I>l&#146;oral s&#146;insinue partout</I>. M&ecirc;me dans les moments o&ugrave; personne ne parle, on &eacute;duque encore &agrave; la pratique de la communication, qui passe aussi par le <I>bon usage du silence</I>. Dans certaines classes, les &eacute;l&egrave;ves apprennent surtout &agrave; se taire, &agrave; attendre leur tour, &agrave; &eacute;couter, &agrave; censurer leurs &eacute;motions, &agrave; diff&eacute;rer leurs questions (Dannequin, 1977). Autant de savoir-faire qui pr&eacute;parent &agrave; des situations courantes dans la vie.</FONT></P> <P><FONT SIZE="+1">M&ecirc;me dans les classes les plus traditionnelles, il y a toujours des moments o&ugrave; les &eacute;l&egrave;ves sont invit&eacute;s &agrave; s&#146;exprimer, &agrave; s&#146;expliquer, &agrave; r&eacute;pondre &agrave; des questions, &agrave; justifier une r&eacute;ponse ou un comportement. Chaque parole d&#146;&eacute;l&egrave;ve est l&#146;objet possible d&#146;une &eacute;valuation et d&#146;une intervention <I>normatives</I>, qui peuvent porter sur la prononciation, l&#146;accent, le d&eacute;bit&nbsp;; sur le niveau de langue&nbsp;; sur la syntaxe ou le vocabulaire&nbsp;; sur le sens, l&#146;&agrave;-propos, le bien-fond&eacute;, l&#146;originalit&eacute; du contenu&nbsp;; sur l&#146;&eacute;l&eacute;gance ou la maladresse du propos. L&#146;intervention normative peut prendre des formes plus ou moins brutales, de l&#146;interruption - "<I>&nbsp;Tais-toi, tu dis n&#146;importe quoi&nbsp;!</I>&nbsp;" - au simple signalement apr&egrave;s coup, en passant par toutes les variantes&nbsp;: stigmatisation de l&#146;erreur, &eacute;nonc&eacute; d&#146;une formulation exemplaire, demande de reprise de type "<I>&nbsp;R&eacute;p&egrave;te apr&egrave;s moi&#133;</I>&nbsp;" ou "<I>&nbsp;Essaie de nouveau</I>&nbsp;".</FONT></P> <P><FONT SIZE="+1">On ne pense pas ici &agrave; une "&nbsp;le&ccedil;on d&#146;&eacute;locution&nbsp;", ni m&ecirc;me &agrave; l&#146;enseignement du fran&ccedil;ais seulement, mais &agrave; <I>l&#146;ensemble du rapport p&eacute;dagogique</I>. Le ma&icirc;tre corrige une tournure fautive ou rel&acirc;ch&eacute;e, censure un mot impropre ou grossier aussi bien en histoire ou en math&eacute;matique qu&#146;en fran&ccedil;ais, &agrave; la fois en promenade, dans le pr&eacute;au et en classe.</FONT></P> <P><FONT SIZE="+1">Aujourd&#146;hui, on peut avoir le sentiment que la pratique normative des enseignants rel&egrave;ve de leur philosophie personnelle de la langue et de l&#146;&eacute;ducation plus que d&#146;un mandat institutionnel. Il est vrai que certains ma&icirc;tres sont permissifs, alors que d&#146;autres "&nbsp;ne laissent rien passer&nbsp;". Quant aux normes et aux valeurs des enseignants, elles varient selon leur origine sociale, leur rapport &agrave; la langue et &agrave; la culture, leur disposition &agrave; identifier et &agrave; faire respecter des r&egrave;gles et des usages dans divers domaines (Lafontaine, 1988).</FONT></P> <P><FONT SIZE="+1">Ces variations ne doivent pas cependant faire oublier qu&#146;historiquement l&#146;&eacute;cole a jou&eacute; et joue toujours un r&ocirc;le central dans la <I>normalisation</I> de la langue. On insiste souvent sur la normalisation de l&#146;&eacute;crit, li&eacute;e &agrave; la grammaire (Chervel, 1977&nbsp;; Schoeni, Bronckart et Perrenoud, 1988). Moins codifi&eacute;e, la norme porte aussi sur la langue orale&nbsp;: "<I>&nbsp;Parle comme il faut&nbsp;!</I>&nbsp;" est une injonction constante &agrave; l&#146;&eacute;cole (Perrenoud, 1988). La normalisation est plus &eacute;vidente encore l&agrave; o&ugrave; la langue scolaire s&#146;oppose aux patois ou aux langues r&eacute;gionales&nbsp;: l&#146;&eacute;cole enseigne alors, de fait, une langue <I>&eacute;trang&egrave;re</I> &agrave; celle que les enfants apprennent en famille. Dans certains pays, les "&nbsp;progr&egrave;s de l&#146;instruction&nbsp;" ont &eacute;t&eacute; intimement li&eacute;s &agrave; la d&eacute;valorisation des langues r&eacute;gionales au profit de l&#146;une d&#146;entre elles, d&eacute;cr&eacute;t&eacute;e "<I>&nbsp;langue nationale</I>&nbsp;" (Balibar et Laporte, 1974, Duneton, 1978). Le succ&egrave;s m&ecirc;me de cette entreprise de normalisation la rend aujourd&#146;hui moins visible, puisque les langues r&eacute;gionales ont r&eacute;gress&eacute; et que les familles des &eacute;l&egrave;ves autochtones parlent aujourd&#146;hui, plus souvent, une langue proche de la langue d&#146;enseignement.</FONT></P> <P><FONT SIZE="+1">Moins avou&eacute;e, mais tout aussi constante, est la <I>r&eacute;pression scolaire des parlers populaires</I>&nbsp;: on valorise en classe la langue qui a cours dans les couches instruites de la soci&eacute;t&eacute;. Sans doute faut-il distinguer la norme langagi&egrave;re &eacute;crite - le bon usage des grammairiens et le beau langage des anthologies - de la langue orale des enseignants. Tout ma&icirc;tre ne parle pas "&nbsp;comme un livre&nbsp;"&nbsp;; pendant longtemps, les instituteurs ont &eacute;t&eacute; d&#146;origine paysanne ou populaire. M&ecirc;me les professeurs du second degr&eacute; n&#146;incarnent pas &agrave; chaque instant, dans leur propre pratique langagi&egrave;re, les normes les plus litt&eacute;raires. Aujourd&#146;hui cependant, les enseignants primaires et secondaires font partie des classes moyennes instruites. La langue qui a cours &agrave; l&#146;&eacute;cole est donc assez &eacute;loign&eacute;e de l&#146;accent, de la syntaxe, du vocabulaire pratiqu&eacute; dans les classes populaires. C&#146;est pourquoi, pour les enfants qui en sont issus, l&#146;exp&eacute;rience scolaire &eacute;quivaut &agrave; une <I>censure</I> ou un <I>abandon</I> progressifs de certains usages acquis dans le milieu familial, au profit de formes plus l&eacute;gitimes dans l&#146;enceinte scolaire.</FONT></P> <P><FONT SIZE="+1">&Agrave; ces ph&eacute;nom&egrave;nes classiques de d&eacute;valorisation des langues r&eacute;gionales par la langue nationale et des parlers populaires par la langue des classes instruites, s&#146;ajoutent des dominations encore plus clairement politiques, par exemple dans les situations coloniales ou lorsqu&#146;une majorit&eacute; linguistique impose sa langue aux minorit&eacute;s dans une soci&eacute;t&eacute; plurilinguistique. Enfin, de nos jours, de tr&egrave;s nombreux &eacute;l&egrave;ves, enfants d&#146;immigr&eacute;s ou immigr&eacute;s eux-m&ecirc;mes, apprennent &agrave; l&#146;&eacute;cole, d&#146;abord oralement, une langue qui n&#146;est pas leur langue maternelle. Pour eux, au moins pendant les premi&egrave;res ann&eacute;es, l&#146;&eacute;cole est un lieu permanent d&#146;apprentissage de l&#146;oral.</FONT></P> <P><FONT SIZE="+1">Pour ces diverses raisons, on ne saurait pr&eacute;tendre que l&#146;&eacute;cole n&#146;enseigne pas la langue orale. Mais elle le fait de fa&ccedil;on <I>ambigu&euml;</I>&nbsp;:</FONT></P> <P><FONT SIZE="+1">a. en un temps o&ugrave; l&#146;on affirme le droit &agrave; la diff&eacute;rence, la normalisation linguistique se fait un peu honteuse&nbsp;; sans doute une partie des ma&icirc;tres se sentent-ils encore investis d&#146;une mission de "&nbsp;civilisation&nbsp;"&nbsp;; mais ils la revendiquent moins ouvertement&nbsp;: on s&#146;abstient aujourd&#146;hui de dire que l&#146;&eacute;cole est l&agrave; pour instruire ou moraliser les enfants des classes populaires&nbsp;;</FONT></P> <P><FONT SIZE="+1">b. le mouvement vers la r&eacute;gionalisation se fonde notamment sur une critique de l&#146;appauvrissement culturel et linguistique entra&icirc;n&eacute; par la d&eacute;centralisation&nbsp;; certains souhaiteraient m&ecirc;me que l&#146;&eacute;cole joue un r&ocirc;le actif dans la r&eacute;habilitation des parlers r&eacute;gionaux&nbsp;;</FONT></P> <P><FONT SIZE="+1">c. la r&eacute;pression des erreurs de langue ne passe gu&egrave;re pour un signe d&#146;ouverture aux p&eacute;dagogies modernes&nbsp;; le jugement et les strat&eacute;gies de distinction demeurent, mais se font plus subtiles&nbsp;; aujourd&#146;hui, les p&eacute;dants animent des jeux t&eacute;l&eacute;vis&eacute;s et l&#146;orthographe est pr&eacute;sent&eacute;e comme une discipline sportive&nbsp;;</FONT></P> <P><FONT SIZE="+1">d. les nouvelles p&eacute;dagogies de la langue maternelle ont d&eacute;mon&eacute;tis&eacute; les aspects les plus visibles de l&#146;oral scolaire&nbsp;: la lecture &agrave; haute voix, la r&eacute;citation de textes appris par coeur n&#146;ont plus la cote&nbsp;; cet oral-l&agrave;, les ma&icirc;tres qui le pratiquent encore jugent qu&#146;il vaut mieux le taire pour ne pas para&icirc;tre "&nbsp;r&eacute;tro&nbsp;"&nbsp;;</FONT></P> <P><FONT SIZE="+1">e. les r&eacute;novateurs, qui ne jurent que par la communication, sugg&egrave;rent volontiers qu&#146;<I>avant</I>, on ne communiquait pas en classe ou "&nbsp;pas vraiment&nbsp;"&nbsp;; les <I>situations de communication</I> paraissent des innovations &agrave; introduire&nbsp;; du coup, <I>la pratique langagi&egrave;re courante n&#146;a plus de statut didactique</I>&nbsp;; sans doute n&#146;a-t-il jamais &eacute;t&eacute; tr&egrave;s explicite&nbsp;; mais aujourd&#146;hui, du moins dans un premier temps de la r&eacute;novation, seules semblent dignes d&#146;attention les situations de communication d&eacute;lib&eacute;r&eacute;ment mises en place &agrave; des fins d&#146;enseignement du fran&ccedil;ais.</FONT></P> <P><FONT SIZE="+1">En raison de la place ambigu&euml; de l&#146;oral &agrave; l&#146;&eacute;cole, on peut, avec bonne foi, soutenir des th&egrave;ses parfaitement contradictoires&nbsp;: les uns diront qu&#146;&agrave; l&#146;&eacute;cole on fait de l&#146;oral depuis toujours, qu&#146;il n&#146;y a "&nbsp;rien de nouveau sous le soleil&nbsp;", sinon le langage &agrave; la mode de la communication et de l&#146;expression. D&#146;autres diront que l&#146;oral est le grand oubli&eacute; et qu&#146;il faut enfin lui donner son importance et sa place. Parle-t-on dans les deux cas de la m&ecirc;me chose&nbsp;?</FONT></P> <CENTER><FONT SIZE="+2" COLOR="#FF0000"><B><A NAME=Heading2></A><BR> II. Expression <I>correcte </I>ou communication efficace&nbsp;?</B></FONT></CENTER> <P><FONT SIZE="+1">Les plans d&#146;&eacute;tudes modernes mettent en g&eacute;n&eacute;ral l&#146;oral et l&#146;&eacute;crit sur un pied d&#146;&eacute;galit&eacute;. Ils insistent sur la n&eacute;cessit&eacute; de donner aux &eacute;l&egrave;ves une <I>ma&icirc;trise</I> <I>pratique</I> de la langue, tant &eacute;crite qu&#146;orale, en <I>situation de communication</I>. Ces intentions, claires mais abstraites, se heurtent aux habitudes des ma&icirc;tres, aux attentes des parents, &agrave; la part pr&eacute;pond&eacute;rante des savoirs <I>sur</I> la langue et des exercices <I>formels</I> dans le travail scolaire et l&#146;&eacute;valuation. On pourrait s&#146;&eacute;tonner de l&#146;insistance des r&eacute;novateurs sur la communication. Qui peut aujourd&#146;hui douter que la langue serve essentiellement, sinon exclusivement, &agrave; communiquer&nbsp;? S&#146;il faut n&eacute;anmoins l&#146;affirmer, c&#146;est sans doute parce que l&#146;&eacute;cole est port&eacute;e &agrave; pr&eacute;f&eacute;rer les "&nbsp;savoirs sur&nbsp;" aux ma&icirc;trises pratiques, &agrave; travailler la connaissance de la norme plus que l&#146;efficacit&eacute; du message (Bronckart, 1983, 1985). L&#146;analyse des programmes et du travail scolaires en termes de <I>transposition didactique</I> (Verret, 1975, Chevallard, 1985, Perrenoud, 1986) &eacute;claire en partie le ph&eacute;nom&egrave;ne&nbsp;: pour &ecirc;tre enseign&eacute;s, les savoir-faire et les savoirs sont "&nbsp;appr&ecirc;t&eacute;s&nbsp;", transform&eacute;s en "&nbsp;objets d&#146;enseignement&nbsp;" conformes aux contraintes de l&#146;apprentissage et de la situation didactique plus qu&#146;aux n&eacute;cessit&eacute;s d&#146;une pratique extrascolaire. Les savoirs <I>sur la langue</I> sont &agrave; cet &eacute;gard des substituts commodes &agrave; sa ma&icirc;trise pratique&nbsp;: ils renvoient &agrave; des notions, &agrave; des r&egrave;gles, &agrave; des proc&eacute;d&eacute;s, toutes choses codifiables, qu&#146;on peut &eacute;num&eacute;rer dans les programmes, illustrer dans les manuels, travailler par des exercices. De la m&ecirc;me fa&ccedil;on, la conformit&eacute; &agrave; la norme est un crit&egrave;re plus identifiable et manipulable que l&#146;efficacit&eacute; de la communication.</FONT></P> <P><FONT SIZE="+1">Aux biais propres &agrave; la transposition didactique s&#146;ajoutent toutes les valorisations de la grammaire comme "&nbsp;gymnastique de l&#146;esprit&nbsp;" ou pr&eacute;paration aux langues &eacute;trang&egrave;res, de la norme comme expression de la culture et des valeurs d&#146;une civilisation. La plus forte pente d&#146;une p&eacute;dagogie du fran&ccedil;ais est donc de perdre de vue les aspects fonctionnels et pragmatiques de la langue au profit de ses aspects formels et de la distinction qu&#146;assure leur ma&icirc;trise th&eacute;orique.</FONT></P> <P><FONT SIZE="+1">Contre ces tendances, les r&eacute;novateurs ont voulu rappeler que la langue est d&#146;abord un instrument de communication. Mais, fort occup&eacute;s par l&#146;exorcisme des vieux d&eacute;mons, ils n&#146;ont pas pris la peine d&#146;&eacute;laborer une repr&eacute;sentation substantielle de la communication. "<I>&nbsp;Ma&icirc;trise du fran&ccedil;ais&nbsp;"</I>, fondement de la r&eacute;novation en Suisse romande, s&#146;en tient au sch&eacute;ma de Jakobson, tr&egrave;s formaliste, et ignore compl&egrave;tement les approches beaucoup plus r&eacute;alistes de la sociolinguistique, de la psychologie sociale, de la pragmatique (Besson et al., 1979).</FONT></P> <P><FONT SIZE="+1">Sans doute fallait-il parer au plus press&eacute;. L&#146;oral n&#146;&eacute;tait pas le principal enjeu. C&#146;est plut&ocirc;t sur la grammaire ou l&#146;orthographe qu&#146;il fallait convaincre. En outre, la r&eacute;novation explicite de l&#146;oral n&#146;&eacute;tait pas simple. On peut imaginer que les r&eacute;novateurs mesuraient l&#146;absence de consensus politique quant aux aspects "&nbsp;" de la lib&eacute;ration de la parole&nbsp;; dans ce domaine, ils ne pouvaient s&#146;appuyer sur des th&eacute;ories en apparence aussi neutres que le structuralisme et la grammaire g&eacute;n&eacute;rative et transformationnelle. Pour fonder "&nbsp;scientifiquement&nbsp;" une p&eacute;dagogie de l&#146;oral (mod&egrave;le implicite de la r&eacute;novation, cf. Chobaux et Segr&eacute;, 1981&nbsp;; Favre, 1988), ils auraient d&ucirc; s&#146;aventurer dans des zones interdisciplinaires encore peu constitu&eacute;es, psycholinguistique, sociologie, ethnographie de la communication.</FONT></P> <P><FONT SIZE="+1">Il fallait aussi pouvoir donner une image de l&#146;oral <I>avant</I> la r&eacute;novation, pour mieux caract&eacute;riser le changement. C&#146;&eacute;tait plus facile en grammaire. Certains contenus nouveaux de l&#146;enseignement du fran&ccedil;ais tiennent leur l&eacute;gitimit&eacute; du fait qu&#146;ils se <I>substituent</I> &agrave; des contenus anciens, dans les moyens d&#146;enseignement, dans les m&eacute;thodologies, dans la formation des ma&icirc;tres, dans l&#146;horaire scolaire, enfin dans l&#146;esprit des parents et des ma&icirc;tres. L&agrave; o&ugrave; il y avait une grammaire traditionnelle, on propose une grammaire "&nbsp;nouvelle&nbsp;" caract&eacute;ris&eacute;e elle aussi par des sch&eacute;mas d&#146;analyse, une terminologie, des brochures d&#146;exercices, des ouvrages de r&eacute;f&eacute;rence. L&#146;<I>objet de la r&eacute;novation</I> donne lieu alors &agrave; une repr&eacute;sentation relativement pr&eacute;cise. Rien de tel pour la ma&icirc;trise pratique de la langue (&eacute;crite ou orale) et les situations qui y pr&eacute;parent.</FONT></P> <P><FONT SIZE="+1">Peu &agrave; peu, la grammaire textuelle, la psycholinguistique et la didactique du texte ont propos&eacute; aux ma&icirc;tres des repr&eacute;sentations moins abstraites de la pratique du texte (notamment Bronckart et al., 1985&nbsp;; Bain, 1988, Commission P&eacute;dagogie du texte, 1985, 1988&nbsp;; Bain et Schneuwly, 1987). &Agrave; ce jour, il n&#146;y a rien d&#146;&eacute;quivalent pour l&#146;oral. Qu&#146;est-ce que l&#146;oral traditionnel&nbsp;? On vient de le voir, son image est brouill&eacute;e, constitu&eacute;e de quelques activit&eacute;s traditionnelles facilement identifiables -&nbsp;lecture &agrave; haute voix, r&eacute;citation&nbsp;-, auxquelles se juxtaposent des <I>pratiques langagi&egrave;res diffuses,</I> qui d&eacute;bordent parfois l&#146;enseignement du fran&ccedil;ais et la didactique. Qu&#146;est-ce au juste que la r&eacute;novation dans le domaine de l&#146;oral&nbsp;? Passe-t-elle par l&#146;abandon de la lecture &agrave; haute voix ou de la r&eacute;citation&nbsp;? par l&#146;introduction du d&eacute;bat et du jeu de r&ocirc;les&nbsp;? suffit-il d&#146;am&eacute;nager quelques situations de communication&nbsp;? ou au contraire, la r&eacute;novation porte-t-elle sur l&#146;ensemble des pratiques langagi&egrave;res en classe, en fran&ccedil;ais et dans les autres disciplines&nbsp;?</FONT></P> <P><FONT SIZE="+1">Dans ce domaine, personne ne sait tr&egrave;s bien ce que la r&eacute;novation signifie en termes d&#146;attitudes (par rapport &agrave; la norme, aux prises et aux temps de paroles), d&#146;activit&eacute;s (discussions fr&eacute;quentes&nbsp;? s&eacute;quences didactiques&nbsp;? conseils de classe&nbsp;?), de place de l&#146;oral dans l&#146;horaire hebdomadaire, d&#146;&eacute;valuation, de moyens et de d&eacute;marches p&eacute;dagogiques. C&#146;est le <I>flou</I>. Les r&eacute;novateurs ont &eacute;t&eacute; sur tous ces points peu bavards ou tr&egrave;s abstraits. Ils laissent donc &agrave; chacun le soin de se forger sa propre doctrine et sa propre p&eacute;dagogie de l&#146;oral. Ce qui conduit chez les ma&icirc;tres les moins imaginatifs &agrave; une absence totale de changement des repr&eacute;sentations et des pratiques&nbsp;; chez les autres &agrave; un certain <I>flottement</I>, parce que la d&eacute;valorisation des activit&eacute;s anciennes ne s&#146;est pas accompagn&eacute;e d&#146;alternatives concr&egrave;tes, parce que l&#146;attitude g&eacute;n&eacute;rale vis-&agrave;-vis de la pratique langagi&egrave;re en classe est rest&eacute;e peu saisissable et peu codifiable. C&#146;est donc, assez largement, <I>chacun pour soi.</I></FONT></P> <P><FONT SIZE="+1">Au cours des premi&egrave;res ann&eacute;es de la r&eacute;novation, en mati&egrave;re de communication, chaque ma&icirc;tre a donc &eacute;t&eacute; tributaire avant tout de sa propre exp&eacute;rience et de ses propres connaissances th&eacute;oriques et pratiques. Aujourd&#146;hui, cela reste vrai. Quelles sont donc les r&eacute;f&eacute;rences des enseignants &agrave; propos de la langue orale et de son apprentissage&nbsp;? On ne le sait gu&egrave;re. Les plans d&#146;&eacute;tudes et les m&eacute;thodologies sont tr&egrave;s vagues. Les ma&icirc;tres puisent donc &agrave; d&#146;autres sources. Lesquelles&nbsp;? On peut en imaginer cinq.</FONT></P> <P><FONT SIZE="+1">1.&nbsp;Tout enseignant se fait une image de <I>ce qui attend ses &eacute;l&egrave;ves dans la suite du cursus</I>. Mais que peut savoir un ma&icirc;tre primaire de ce qu&#146;exigent les enseignants secondaires en fait de ma&icirc;trise de l&#146;oral&nbsp;? Sans doute souhaitent-ils que les &eacute;l&egrave;ves sachent &eacute;couter avec concentration, lire distinctement, s&#146;exprimer clairement et correctement. Mais au-del&agrave;&nbsp;? Est-il important, pour faire des &eacute;tudes longues, de savoir, &agrave; l&#146;oral, raconter une histoire ou une plaisanterie, animer un d&eacute;bat, argumenter, faire le portrait d&#146;un personnage, communiquer des informations&nbsp;? Bien malin qui saurait l&#146;affirmer avec certitude. Une partie de la s&eacute;lection se fait oralement, mais l&#146;oral est rarement une mati&egrave;re s&eacute;lective autonome.</FONT></P> <P><FONT SIZE="+1">2.&nbsp;Les r&eacute;f&eacute;rences th&eacute;oriques des enseignants en mati&egrave;re de communication orale sont certainement tr&egrave;s disparates, mais probablement assez l&eacute;g&egrave;res, en moyenne, en raison de la quasi absence de ces th&egrave;mes et des disciplines concern&eacute;es dans le curriculum de formation des ma&icirc;tres. Combien d&#146;enseignants ont entendu parl&eacute; de Labov, Bernstein, Goffman, Gumperz, Watzlawick, Searles, Austin par exemple&nbsp;? Le bagage linguistique associ&eacute; &agrave; la r&eacute;novation a privil&eacute;gi&eacute; la syntaxe, et un peu la s&eacute;mantique. Dans la formation des ma&icirc;tres, la communication est trait&eacute;e soit de fa&ccedil;on formelle, soit en puisant dans le sens commun.</FONT></P> <P><FONT SIZE="+1">3.&nbsp;Dans notre soci&eacute;t&eacute;, les m&eacute;tiers de la communication se donnent volontiers en spectacle&nbsp;: &agrave; travers la t&eacute;l&eacute;vision, le cin&eacute;ma, l&#146;exp&eacute;rience personnelle, chacun est confront&eacute; &agrave; divers professionnels, tels qu&#146;avocats, pr&eacute;dicateurs, vendeurs, professeurs, politiciens, animateurs, acteurs, journalistes de l&#146;audiovisuel&nbsp;; ceux qui exercent un pouvoir hi&eacute;rarchique, ou une autorit&eacute; scientifique, proposent une autre image de la comp&eacute;tence. On peut imaginer qu&#146;une partie des enseignants s&#146;inspirent de ces mod&egrave;les, largement m&eacute;diatis&eacute;s.</FONT></P> <P><FONT SIZE="+1">4.&nbsp;Les enseignants ont aussi une<I> exp&eacute;rience personnelle </I>de la communication. D&#146;abord comme professionnels de la parole et de l&#146;interaction verbale. Ensuite, parce que, comme tout le monde, ils conversent, discutent, s&#146;extasient ou se lamentent, racontent des histoires, donnent des conseils, &eacute;changent des nouvelles, etc. L&#146;oral ordinaire, quotidien, chacun le conna&icirc;t le pratique et croit donc le conna&icirc;tre.</FONT></P> <P><FONT SIZE="+1">5.&nbsp;On peut faire l&#146;hypoth&egrave;se qu&#146;en l&#146;absence de sources plus pr&eacute;gnantes, beaucoup d&#146;enseignants transposent &agrave; l&#146;oral les normes d&#146;excellence auxquelles ils adh&egrave;rent pour l&#146;&eacute;crit&nbsp;; ce qui privil&eacute;gie n&eacute;cessairement un oral peu interactif, dont la conf&eacute;rence scolaire est l&#146;arch&eacute;type, insistant sur la construction du discours et sa correction, telles qu&#146;on en juge &agrave; l&#146;&eacute;crit&nbsp;: reprises anaphoriques, connecteurs explicites, phrases compl&egrave;tes. Tout porte &agrave; croire que l&#146;oral efficace s&#146;accommode de la redondance, de l&#146;implicite, du d&eacute;cousu. Mais les normes de l&#146;&eacute;crit forment &eacute;cran. On conna&icirc;t le choc qu&#146;&eacute;prouvent toutes les personnes "&nbsp;instruites&nbsp;" lorsqu&#146;elles sont confront&eacute;es &agrave; une transcription de leur discours oral. La "&nbsp;honte&nbsp;" exprim&eacute;e alors t&eacute;moigne d&#146;une m&eacute;connaissance des sp&eacute;cificit&eacute;s de l&#146;oral.</FONT></P> <P><FONT SIZE="+1">Les trois derni&egrave;res sources paraissent plus substantielles. Mais sont-elles pertinentes pour enseigner l&#146;oral&nbsp;? Lorsqu&#146;on enseigne la r&eacute;daction &agrave; l&#146;&eacute;cole, on ne forme ni des &eacute;crivains, ni des journalistes, ni des r&eacute;dacteurs de textes publicitaires, scientifiques ou juridiques. De m&ecirc;me, les m&eacute;tiers de la communication orale supposent des comp&eacute;tences tr&egrave;s sp&eacute;cifiques et de haut niveau, qu&#146;il n&#146;est ni n&eacute;cessaire, ni possible de viser &agrave; l&#146;&eacute;cole obligatoire.</FONT></P> <P><FONT SIZE="+1">L&#146;oral quotidien est une r&eacute;f&eacute;rence aussi peu convaincante, pour des raisons inverses. Chaque enseignant, en tant qu&#146;adulte et professionnel de la communication, a certainement une pratique du d&eacute;bat et de l&#146;argumentation. Mais la prise de conscience favorise les aspects formels au d&eacute;triment des aspects pragmatiques. Le ma&icirc;tre risque de prendre sa propre pratique correcte et &eacute;labor&eacute;e (au besoin id&eacute;alis&eacute;e) comme un <I>mod&egrave;le</I> dont les &eacute;l&egrave;ves devraient se rapprocher. On retrouve alors la r&eacute;ponse traditionnelle de l&#146;&eacute;cole face &agrave; la langue des &eacute;l&egrave;ves&nbsp;: unifier et normaliser. Unifier lorsque la langue scolaire est une langue d&#146;&Eacute;tat qu&#146;on ne parle pas dans les familles, normaliser pour que chacun prononce et s&#146;exprime correctement, c&#146;est &agrave; dire <I>comme le ma&icirc;tre</I>. Pour que la pratique du ma&icirc;tre devienne la source vivante d&#146;une p&eacute;dagogie de l&#146;oral, il faudrait qu&#146;il sache analyser ses pratiques et ses comp&eacute;tences de communication C&#146;est un des th&egrave;mes possibles de la formation des enseignants dans ce domaine.</FONT></P> <P><FONT SIZE="+1">Quant &agrave; la transposition des crit&egrave;res traditionnels valables &agrave; l&#146;&eacute;crit, elle favorise aussi les aspects formels de la langue. Certes, la prise en compte des "&nbsp;&eacute;crits sociaux&nbsp;" et l&#146;approche pragmatique du texte pourrait sugg&eacute;rer d&#146;int&eacute;ressantes transpositions &agrave; l&#146;oral. Mais ce n&#146;est pas dans ce registre-l&agrave; que puisent la majorit&eacute; des ma&icirc;tres.</FONT></P> <P><FONT SIZE="+1">En bref, on pourrait diagnostiquer une <I>crise des repr&eacute;sentations et des savoirs </I>de la majorit&eacute; des ma&icirc;tres sur l&#146;oral&nbsp;: les comp&eacute;tences de communication sont, dans l&#146;esprit de la plupart des ma&icirc;tres, trop floues ou sch&eacute;matiques pour guider une p&eacute;dagogie coh&eacute;rente et efficace.</FONT></P> <CENTER><FONT SIZE="+2" COLOR="#FF0000"><B><A NAME=Heading3></A><BR> III. Un atout dans les interactions quotidiennes</B></FONT></CENTER> <P><FONT SIZE="+1">Il importe de se demander&nbsp;: "<I>&nbsp;Qu&#146;est-ce que ma&icirc;triser la langue orale&nbsp;? &Agrave; quoi ressemble cette comp&eacute;tence&nbsp;?</I>&nbsp;"</FONT></P> <P><FONT SIZE="+1">Le sociologue est souvent frapp&eacute; par l&#146;esp&egrave;ce de <I>vide social</I> dans lequel sont affirm&eacute;s des objectifs comme "<I>&nbsp;savoir communiquer</I>&nbsp;", "<I>&nbsp;savoir s&#146;exprimer</I>&nbsp;". Pour dire quoi&nbsp;? &Agrave; qui&nbsp;? Dans quel but&nbsp;? La communication peut s&#146;inscrire dans une infinit&eacute; de registres, puisqu&#146;elle participe de la presque totalit&eacute; des actions et des interactions humaines. L&#146;&eacute;cole obligatoire n&#146;a certainement ni la possibilit&eacute;, ni la vocation de pr&eacute;parer &agrave; toutes les situations de communication qu&#146;un individu est susceptible d&#146;affronter dans l&#146;existence. Il faut donc choisir.</FONT></P> <P><FONT SIZE="+1">Le choix devrait &ecirc;tre dict&eacute; notamment par les limites qu&#146;on impose &agrave; la "&nbsp;mod&eacute;lisation des comportements et des personnalit&eacute;s&nbsp;" &agrave; travers l&#146;&eacute;cole. L&#146;efficacit&eacute; dans la communication est souvent li&eacute;e &agrave; des mani&egrave;res d&#146;envisager la vie et les rapports humains, &agrave; des sensibilit&eacute;s, &agrave; des valeurs. Y a-t-il une seule fa&ccedil;on efficace de d&eacute;clarer un sentiment, d&#146;annoncer &agrave; quelqu&#146;un qu&#146;on le quitte ou d&#146;offrir des condol&eacute;ances&nbsp;? Y a-t-il une bonne mani&egrave;re de faire rire, de s&eacute;duire, d&#146;&eacute;mouvoir, de mettre &agrave; l&#146;aise, de rassurer&nbsp;?</FONT></P> <P><FONT SIZE="+1">A supposer que l&#146;&eacute;cole ait le temps et les moyens de d&eacute;velopper de tels savoir-faire, en aurait-elle le droit&nbsp;? Lorsqu&#146;elle joue sur l&#146;&eacute;motion, les sentiments, les affinit&eacute;s et les go&ucirc;ts, la communication efficace ne mobilise pas seulement des comp&eacute;tences linguistiques et intellectuelles, mais aussi des dispositions cultiv&eacute;es, des traits de personnalit&eacute;, une forme de familiarit&eacute; avec un milieu social et une culture. Plus qu&#146;&agrave; travers la plupart des autres apprentissages, l&#146;&eacute;cole, en touchant &agrave; l&#146;oral, contribue &agrave; fa&ccedil;onner une vision du monde, un rapport aux autres, une forme d&#146;expression des sentiments et des id&eacute;es. En censurant ou en normalisant la communication, on finit par censurer ou normaliser la vie elle-m&ecirc;me, car l&#146;oral est ins&eacute;parable de l&#146;exp&eacute;rience quotidienne, de l&#146;interaction avec autrui, du flux des conversations qui nourrissent les repr&eacute;sentations et infl&eacute;chissent les mani&egrave;res de faire. Il faut donc &ecirc;tre tr&egrave;s prudent&nbsp;!</FONT></P> <P><FONT SIZE="+1">Il n&#146;existe aucune situation de communication <I>enti&egrave;rement neutre</I>, dans laquelle l&#146;efficacit&eacute; d&eacute;pendrait d&#146;un <I>pur savoir-faire</I> plus que d&#146;un <I>savoir-&ecirc;tre</I>. Mais entre le langage de l&#146;amour et celui des affaires, entre celui de la pri&egrave;re et celui de la gestion, entre celui de l&#146;&eacute;motion esth&eacute;tique et celui de la science, il y a des diff&eacute;rences de degr&eacute;s.</FONT></P> <P><FONT SIZE="+1">Il me semble raisonnable qu&#146;ici comme dans d&#146;autres domaines, l&#146;&eacute;cole reste du c&ocirc;t&eacute; de l&#146;instruction plus que de l&#146;&eacute;ducation, de l&#146;instrumentation plus que des valeurs, de la rationalit&eacute; plus que des sentiments. Une institution d&#146;&Eacute;tat n&#146;a pas, n&#146;a plus &agrave; fa&ccedil;onner les modes de vie et de pens&eacute;e qui pr&eacute;valent dans la sph&egrave;re priv&eacute;e. L&#146;&eacute;cole est historiquement garante de la d&eacute;mocratie, pas du conformisme moral ou des moeurs familiales. C&#146;est pourquoi, &agrave; mon sens, si l&#146;on travaille l&#146;oral &agrave; l&#146;&eacute;cole, on devrait <I>privil&eacute;gier la communication publique</I>, celle qui a cours dans le monde du travail, de la politique, des organisations, des entreprises et des m&eacute;dias, par opposition au monde de la famille, de la vie priv&eacute;e, de la convivialit&eacute;.</FONT></P> <P><FONT SIZE="+1">Bien entendu, toute comp&eacute;tence de communication utilisable dans de telles situations autorise certaines transpositions &agrave; la vie priv&eacute;e, notamment familiale. Mais ce ne devrait pas &ecirc;tre l&#146;objectif principal d&#146;une p&eacute;dagogie de l&#146;oral, parce qu&#146;elle irait assez vite de pair avec une image normative de la communication au sein du couple, ou entre parents et enfants. La distinction est certes un peu sch&eacute;matique&nbsp;: il n&#146;y a pas d&#146;un c&ocirc;t&eacute; des pratiques familiales, personnelles et priv&eacute;es qui &eacute;chapperaient &agrave; la formation, d&#146;un autre c&ocirc;t&eacute; des pratiques publiques, dans le travail et dans la cit&eacute;, qui d&eacute;pendraient strictement d&#146;une comp&eacute;tence acquise &agrave; l&#146;&eacute;cole. Les choses ne sont pas aussi compartiment&eacute;es. Il semble cependant raisonnable qu&#146;une p&eacute;dagogie de l&#146;oral ait d&#146;abord en point de mire les interactions "&nbsp;publiques&nbsp;".</FONT></P> <P><FONT SIZE="+1">De quoi s&#146;agit-il alors&nbsp;? D&#146;informer, d&#146;enseigner, d&#146;expliquer, d&#146;argumenter, de n&eacute;gocier, de d&eacute;cider, de planifier, de r&eacute;gler des conflits, de coordonner des actions et des repr&eacute;sentations, de r&eacute;soudre des probl&egrave;mes, d&#146;&eacute;changer des donn&eacute;es. Ce type de communication est proche du raisonnement et de la strat&eacute;gie, il renvoie &agrave; des comp&eacute;tences relativement d&eacute;finies&nbsp;: <I>savoir informer, expliquer, animer, discuter, argumenter, commander.</I> Telles pourraient &ecirc;tre les ma&icirc;trises vis&eacute;es prioritairement par une p&eacute;dagogie de l&#146;oral. D&#146;abord parce que ces ma&icirc;trises sont peut-&ecirc;tre, dans la culture occidentale, les moins li&eacute;es &agrave; la personne. Ensuite parce qu&#146;elles paraissent des atouts pr&eacute;cieux dans la vie professionnelle, dans la vie publique et &agrave; certains moments de la vie priv&eacute;e. Enseigner cet oral-l&agrave; &agrave; l&#146;&eacute;cole, c&#146;est vouloir offrir au plus grand nombre ce que les <I>h&eacute;ritiers</I> (Bourdieu et Passeron, 1965) trouvent sinon dans leur berceau, du moins dans leur famille et leur milieu social.</FONT></P> <P><FONT SIZE="+1">Tout d&eacute;pend &eacute;videmment de l&#146;image qu&#146;on se fait de la place des individus dans l&#146;ordre social. Si l&#146;on pense qu&#146;ils doivent savoir avant tout tenir leur r&ocirc;le, ob&eacute;ir, se r&eacute;signer &agrave; leur condition, ne pas mettre en cause les valeurs et les r&egrave;gles &eacute;tablies, pourquoi voudrait-on d&eacute;velopper les capacit&eacute;s d&#146;expression et de communication&nbsp;? Si l&#146;on pense au contraire que les individus doivent &ecirc;tre capables de comprendre le monde dans lequel ils vivent, de ne pas croire na&iuml;vement tout ce qu&#146;on leur raconte, de participer aux d&eacute;cisions, de n&eacute;gocier leur place, de discuter les r&egrave;gles du jeu, de juger les lois et les politiques, les id&eacute;ologies et les pouvoirs en place, alors il importe qu&#146;ils ma&icirc;trisent l&#146;oral. Cela ne suffit pas&nbsp;: sans culture g&eacute;n&eacute;rale, sans capacit&eacute; de raisonnement, sans ma&icirc;trise de la lecture et dans une certaine mesure de l&#146;expression &eacute;crite, on ne va pas tr&egrave;s loin, m&ecirc;me avec d&#146;exceptionnels talents d&#146;orateur. Mais &agrave; l&#146;inverse, chacun c&ocirc;toie des gens qui "&nbsp;savent plein de choses&nbsp;", qui ont des id&eacute;es et qui restent pourtant muets devant l&#146;absurdit&eacute; ou l&#146;injustice, marginaux dans les d&eacute;bats, minoritaires dans les d&eacute;cisions, paralys&eacute;s dans les conflits.</FONT></P> <P><FONT SIZE="+1">La ma&icirc;trise de l&#146;oral informatif, explicatif, injonctif, argumentatif, d&eacute;cisionnel est aujourd&#146;hui encore largement l&#146;apanage des privil&eacute;gi&eacute;s, ou plus g&eacute;n&eacute;ralement de ceux qui occupent des positions dominantes dans le monde du travail, de la politique, des m&eacute;dias, des institutions (&eacute;glise, justice, &eacute;cole, administration). C&#146;est justement pour lutter &agrave; armes moins in&eacute;gales, pour <I>faire partie d&#146;une majorit&eacute; moins silencieuse</I> que beaucoup de gens auraient int&eacute;r&ecirc;t &agrave; ma&icirc;triser mieux la communication orale.</FONT></P> <P><FONT SIZE="+1">Par exemple&nbsp;: a.&nbsp;dans les relations de travail et d&#146;embauche&nbsp;; b.&nbsp;au moment de n&eacute;gocier un contrat (bail, assurances, cr&eacute;dit notamment)&nbsp;; c.&nbsp;lorsqu&#146;ils entrent en relation avec les autorit&eacute;s locales, l&#146;administration, la police, la justice, les services sociaux&nbsp;; d.&nbsp;dans les associations (partis, syndicats, locataires) ou les mouvements collectifs&nbsp;; e.&nbsp;dans le dialogue avec l&#146;&eacute;cole, les enseignants mais aussi les cadres, les psychologues scolaires, les conseillers d&#146;orientation&nbsp;; f.&nbsp;chez le m&eacute;decin et dans le monde hospitalier&nbsp;; g.&nbsp;au moment de faire un achat important (logement, voiture, hi-fi, voyage) ou de faire fonctionner une garantie ou un service apr&egrave;s-vente&nbsp;; h.&nbsp;lorsque les relations de voisinage deviennent difficiles (copropri&eacute;t&eacute;, sous-location, espaces communs, partage de charges par exemple)&nbsp;; i.&nbsp;en mati&egrave;re d&#146;actes juridiques ou financiers (r&eacute;gime matrimonial, succession, &eacute;pargne, placements, emprunts par exemple)&nbsp;; j.&nbsp;dans les situations de formation scolaire ou extrascolaire&nbsp;; k.&nbsp;plus largement, dans les situations o&ugrave; il faut assimiler rapidement de l&#146;information et un certain savoir pour prendre une d&eacute;cision "&nbsp;en connaissance de cause&nbsp;" (chez le dentiste, au garage, en pr&eacute;sence du r&eacute;parateur TV ou de l&#146;agent d&#146;assurances par exemple).</FONT></P> <P><FONT SIZE="+1">Dans toutes ces situations, chacun a besoin, pour s&#146;en tirer &agrave; son avantage, de savoir&nbsp;:</FONT></P> <UL> <LI><FONT SIZE="+1">comprendre ce que disent ses interlocuteurs, c&#146;est-&agrave;-dire non seulement d&eacute;coder leurs propos mais v&eacute;rifier des hypoth&egrave;ses, interpr&eacute;ter des informations partielles ou contradictoires, construire activement du sens&nbsp;;</FONT></LI> <LI><FONT SIZE="+1">exprimer ses questions, propositions, points de vue en tenant compte du contexte, des r&eacute;actions de ses interlocuteurs, de leurs attentes et valeurs&nbsp;;</FONT></LI> <LI><FONT SIZE="+1">g&eacute;rer l&#146;interaction, maintenir la relation en d&eacute;pit d&#146;une incertitude ou d&#146;un d&eacute;saccord, permettre &agrave; chacun de sauver la face, adopter le niveau de langue et le registre de communication ad&eacute;quat&nbsp;;</FONT></LI> <LI><FONT SIZE="+1">pour discuter, argumenter, convaincre, amener &agrave; une d&eacute;cision favorable.</FONT></LI> </UL> <P><FONT SIZE="+1">Tout cela ne va pas de soi. On sait que nombre de gens restent muets lorsqu&#146;ils tombent &agrave; l&#146;improviste sur un r&eacute;pondeur t&eacute;l&eacute;phonique. Certains ach&egrave;tent des encyclop&eacute;dies ou des appareils m&eacute;nagers dont ils n&#146;ont que faire, faute d&#146;avoir su dire non. D&#146;autres se voient imposer des traitements, des r&eacute;parations, des t&acirc;ches qui leur d&eacute;plaisent ou leur semblent inutiles, mais auxquels ils n&#146;ont pas su s&#146;opposer. D&#146;autres encore taisent tout ce qu&#146;ils ont &agrave; dire face aux ma&icirc;tres de leurs enfants, quittent le magasin sans avoir os&eacute; demander un prix ou une explication, balbutient devant le guichet de l&#146;administration, subissent sans piper mot attentes ou brimades, ne savent pas se d&eacute;fendre lorsqu&#146;on les accuse &agrave; tort, etc.</FONT></P> <P><FONT SIZE="+1">On n&#146;en finirait pas d&#146;&eacute;num&eacute;rer les exemples de situations quotidiennes o&ugrave; des gens pourtant adultes et relativement instruits sont handicap&eacute;s faute d&#146;oser prendre la parole et de savoir d&eacute;fendre leurs int&eacute;r&ecirc;ts ou leurs id&eacute;es oralement. Bien entendu, plaie d&#146;oral n&#146;est pas mortelle. On survit, diminu&eacute;, furieux contre soi-m&ecirc;me, frustr&eacute; ou simplement r&eacute;sign&eacute;. Les gens qui ne savent pas lire survivent aussi. Mais &agrave; quel prix&nbsp;?</FONT></P> <P><FONT SIZE="+1">Pour faire mieux que survivre, il faut apprendre &agrave;<I> parler la langue de ceux qui d&eacute;tiennent le pouvoir, l&#146;information, les ressources.</I> En face d&#146;un patron, d&#146;un magistrat, d&#146;un policier, d&#146;un m&eacute;decin, d&#146;un technicien, d&#146;un chef, d&#146;un fonctionnaire, d&#146;un vendeur ou d&#146;un voisin d&eacute;sagr&eacute;able, il faut apprendre &agrave; exprimer son point de vue, &agrave; rectifier ou &agrave; nuancer, &agrave; relancer la balle, etc.</FONT></P> <P><FONT SIZE="+1">Les situations dont il est question ici mettent en pr&eacute;sence des gens qui sans &ecirc;tre des ennemis, ne sont pas des amis et peuvent &ecirc;tre des adversaires, des concurrents, des in&eacute;gaux. L&#146;interaction entre eux a donc souvent une composante conflictuelle, avou&eacute;e ou cach&eacute;e. Dans de telles situations, par gain de paix, chacun est libre de ne pas r&eacute;clamer son d&ucirc;, de ne pas demander d&#146;augmentation, de subir &agrave; contrec&#156;ur des d&eacute;cisions d&eacute;testables, d&#146;accepter l&#146;injustice, de renoncer &agrave; faire valoir ses droits. &Agrave; chacun d&#146;appr&eacute;cier s&#146;il pr&eacute;f&egrave;re c&eacute;der du terrain pour &eacute;viter stress et affrontements. Encore faut-il<I> avoir le choix</I>. Le "&nbsp;pacifisme verbal&nbsp;" se nourrit h&eacute;las trop souvent du sentiment d&#146;&ecirc;tre "&nbsp;battu d&#146;avance&nbsp;". On pr&eacute;f&egrave;re se taire parce qu&#146;on n&#146;est pas s&ucirc;r de ses moyens, qu&#146;on pressent l&#146;&eacute;chec ou l&#146;humiliation. Avec davantage de comp&eacute;tences de communication et de confiance en soi, on affronterait la situation.</FONT></P> <P><FONT SIZE="+1">Une p&eacute;dagogie de l&#146;oral ne devrait pas dicter des conduites, mais les <I>rendre possibles</I>. Pour avoir le choix, il faut avoir acquis, d&#146;une mani&egrave;re ou d&#146;une autre, &agrave; l&#146;&eacute;cole ou ailleurs, deux types de dispositions compl&eacute;mentaires&nbsp;:</FONT></P> <UL> <LI><FONT SIZE="+1">d&#146;une part des <I>savoir-faire</I> d&#146;ordre linguistique et cognitif&nbsp;; pour d&eacute;fendre un point de vue, construire une argumentation, demander des informations pr&eacute;cises il faut disposer de certains <I>sch&egrave;mes de pens&eacute;e, d&#146;expression et d&#146;&eacute;coute</I>. &Agrave; cela s&#146;ajoutent des <I>savoir-faire proprement relationnels</I> pour g&eacute;rer la relation et la situation de communication&nbsp;;</FONT></LI> <LI><FONT SIZE="+1">d&#146;autre part un <I>savoir-&ecirc;tre</I>, la constitution d&#146;une image de soi comme interlocuteur de plein droit, comme quelqu&#146;un qui a quelque chose &agrave; dire et le droit de le dire, qui assume les risques de l&#146;intervention.</FONT></LI> </UL> <P><FONT SIZE="+1">Faut-il opposer ces deux types d&#146;acquis&nbsp;? Analytiquement, cela peut se justifier. Mais en pratique, savoir-faire et savoir-&ecirc;tre, comp&eacute;tences et attitudes sont difficilement dissociables. Il y a fort &agrave; parier que l&#146;apprentissage progresse parall&egrave;lement selon les deux dimensions.</FONT></P> <P><FONT SIZE="+1">Dans les rapports marchands, dans les relations avec l&#146;administration, on se trouve souvent seul. Mais dans le monde du travail, de la politique, des associations, ma&icirc;triser l&#146;oral c&#146;est aussi savoir <I>participer &agrave; l&#146;action collective</I>, savoir animer, restituer, coordonner les points de vue, travailler &agrave; un consensus sur la doctrine et sur la strat&eacute;gie.</FONT></P> <P><FONT SIZE="+1">On le voit, j&#146;insiste fortement sur les <I>rapports sociaux</I> entre des acteurs individuels ou collectifs in&eacute;gaux et qui n&#146;ont pas les m&ecirc;mes int&eacute;r&ecirc;ts. Ce n&#146;est &eacute;videmment qu&#146;une partie de notre exp&eacute;rience quotidienne de la communication orale. Chacun vit de nombreux moments d&#146;interaction dans le consensus et la convivialit&eacute;, sans qu&#146;il y ait besoin d&#146;affronter les autres. Mais pourquoi faudrait-il que l&#146;&eacute;cole pr&eacute;pare &agrave; tenir quelques propos anodins dans le bus ou l&#146;ascenseur ou &agrave; participer &agrave; la discussion au caf&eacute; du commerce&nbsp;?</FONT></P> <CENTER><FONT SIZE="+1">* URLs aspirations concordances contextes dumps-text tableaux *</FONT></CENTER> <P><FONT SIZE="+1">J&#146;ai fortement insist&eacute; jusqu&#146;ici sur la ma&icirc;trise de l&#146;oral en situation d&#146;interaction. N&#146;oublions pas tout ce qui rel&egrave;ve de l&#146;<I>&eacute;coute</I> et de la <I>compr&eacute;hension de discours diffus&eacute;s par des sources lointaines</I>&nbsp;: la radio, la t&eacute;l&eacute;vision, des orateurs s&#146;adressant &agrave; un large public. Dans cette situation, il n&#146;y a pas de r&eacute;el dialogue. On peut &eacute;ventuellement poser une question ou donner un avis par <I>Minitel</I>, mais chacun est d&#146;abord un auditeur ou un spectateur touch&eacute; par des images et des sons qu&#146;il essaie de comprendre, au double sens du terme&nbsp;:</FONT></P> <P><FONT SIZE="+1">a. il cherche &agrave; <I>d&eacute;coder le propos</I>, ce qui ne va pas de soi&nbsp;; on sait par exemple que certaines des informations politiques, &eacute;conomiques ou scientifiques sont incompr&eacute;hensibles pour une partie des auditeurs qui ne ma&icirc;trisent pas le langage, la culture g&eacute;n&eacute;rale ou les &eacute;l&eacute;ments de contexte&nbsp;;</FONT></P> <P><FONT SIZE="+1">b. il cherche &agrave; comprendre le <I>sens</I> du message, et donc les <I>intentions</I> cach&eacute;es ou avou&eacute;es de son auteur&nbsp;; c&#146;est la seule fa&ccedil;on de conserver une distance, de ne pas &eacute;pouser sans examen la vision du monde que v&eacute;hiculent les spots publicitaires, les jeux t&eacute;l&eacute;vis&eacute;s, les discours politiques.</FONT></P> <P><FONT SIZE="+1">Ici &eacute;galement sont mises en jeu des comp&eacute;tences de communication. La part de l&#146;&eacute;coute et de la compr&eacute;hension l&#146;emporte sur l&#146;expression, mais il reste un <I>rapport social</I> avec une source, f&ucirc;t-elle lointaine ou parfois inconnue. En outre, l&#146;&eacute;coute des m&eacute;dias n&#146;est pas n&eacute;cessairement solitaire. Avec Lazarsfeld, la sociologie des communications de masse a soulign&eacute; l&#146;importance des relais, du "<I>&nbsp;two step flow of communication</I>&nbsp;". On se trouve rarement seul face aux m&eacute;dias. Il s&#146;agit plut&ocirc;t de participer &agrave; une conversation avec d&#146;autres auditeurs ou spectateurs potentiels, en famille, au travail, dans les transports publics. On se trouve parfois fortement influenc&eacute; par des id&eacute;es ou des informations qu&#146;on n&#146;a pas personnellement entendues, mais qui sont relay&eacute;es dans la conversation quotidienne. La ma&icirc;trise de l&#146;oral est alors ins&eacute;parable d&#146;une formation &agrave; l&#146;<I>autonomie</I> et &agrave; l&#146;<I>esprit critique</I>&nbsp;: s&#146;entra&icirc;ner &agrave; ne pas prendre tout ce qu&#146;on entend pour argent comptant, &agrave; ne pas propager sans r&eacute;fl&eacute;chir les rumeurs les plus absurdes, &agrave; ne pas croire n&#146;importe quoi sous pr&eacute;texte que quelqu&#146;un l&#146;a entendu &agrave; la radio ou &agrave; la t&eacute;l&eacute;vision, &agrave; d&eacute;busquer les st&eacute;r&eacute;otypes, le sexisme, le racisme, les pr&eacute;jug&eacute;s dans les feuilletons t&eacute;l&eacute;vis&eacute;s ou la publicit&eacute;. La p&eacute;dagogie de l&#146;oral a fortement partie li&eacute;e, alors, avec la <I>critique de l&#146;information</I>.</FONT></P> <P><FONT SIZE="+1">Ici encore, comme dans les situations d&#146;interaction &eacute;voqu&eacute;es plus haut, des comp&eacute;tences de communication mieux partag&eacute;es seront garantes de plus d&#146;&eacute;galit&eacute; devant l&#146;information et la propagande, de plus d&#146;autonomie face aux divers pouvoirs &agrave; l&#146;&#156;uvre dans la soci&eacute;t&eacute; politique, les organisations et les m&eacute;dias.</FONT></P> <P><FONT SIZE="+1">On le voit, telle qu&#146;elle est d&eacute;finie ici, une p&eacute;dagogie de l&#146;oral a un sens proprement <I>politique</I>. Non parce qu&#146;elle pousserait &agrave; adh&eacute;rer &agrave; une id&eacute;ologie ou &agrave; un parti. Mais au contraire parce qu&#146;elle devrait donner aux individus et aux groupes domin&eacute;s davantage de moyens de d&eacute;fendre leur identit&eacute;, leurs droits et leurs int&eacute;r&ecirc;ts, davantage de moyens aussi de naviguer sans se perdre dans l&#146;oc&eacute;an des discours et des id&eacute;ologies, des lois et des institutions.</FONT></P> <P><FONT SIZE="+1">Pour aller dans ce sens, il me para&icirc;t justifi&eacute; de courir les risques d&#146;une p&eacute;dagogie plus active et substantielle de l&#146;oral. &Agrave; condition encore une fois qu&#146;elle soit limit&eacute;e aux comp&eacute;tences &eacute;voqu&eacute;es, <I>&agrave; l&#146;exclusion </I>de l&#146;oral convivial, informel, personnel.</FONT></P> <CENTER><FONT SIZE="+2" COLOR="#FF0000"><B><A NAME=Heading4></A><BR> IV. L&#146;in&eacute;galit&eacute; sociale devant l&#146;oral</B></FONT></CENTER> <P><FONT SIZE="+1">On peut sch&eacute;matiquement opposer <I>deux types de savoirs</I>&nbsp;:</FONT></P> <UL> <LI><FONT SIZE="+1">ceux qui s&#146;apprennent essentiellement &agrave; l&#146;&eacute;cole, du moins pour l&#146;immense majorit&eacute; des gens&nbsp;;</FONT></LI> <LI><FONT SIZE="+1">ceux qui s&#146;apprennent pour une large part dans la vie, l&#146;&eacute;cole ne constituant qu&#146;un appoint, une mise en forme, un d&eacute;passement des apprentissages extrascolaires.</FONT></LI> </UL> <P><FONT SIZE="+1">La grammaire, l&#146;alg&egrave;bre, les langues mortes tombent dans la premi&egrave;re cat&eacute;gorie. La lecture, les op&eacute;rations arithm&eacute;tiques, la ma&icirc;trise de l&#146;oral appartiennent &agrave; la seconde. Entre ces extr&ecirc;mes, il y a bien entendu toutes sortes de savoirs interm&eacute;diaires, comme la g&eacute;om&eacute;trie, l&#146;histoire ou la g&eacute;ographie&nbsp;: l&#146;&eacute;cole n&#146;a pas le monopole de leur transmission, mais les acquis extrascolaires restent en g&eacute;n&eacute;ral modestes en regard des programmes de l&#146;enseignement obligatoire contemporains.</FONT></P> <P><FONT SIZE="+1">Alors que seuls certains enfants savent lire avant d&#146;entrer &agrave; l&#146;&eacute;cole obligatoire, pratiquement tous savent parler. Et tous continueront &agrave; apprendre &agrave; communiquer en dehors de l&#146;&eacute;cole, comme ils le font dans une soci&eacute;t&eacute; non scolaris&eacute;e. La question est de savoir <I>si l&#146;&eacute;cole doit s&#146;en m&ecirc;ler et pourquoi. </I>Elle se pose pour tous les savoirs dont elle n&#146;a pas le monopole. Et la r&eacute;ponse est g&eacute;n&eacute;ralement donn&eacute;e en termes de <I>comp&eacute;tences minimales</I> et d&#146;<I>&eacute;galit&eacute; des chances d&#146;apprendre.</I></FONT></P> <P><FONT SIZE="+1">En dehors d&#146;une intervention de l&#146;&eacute;cole, les apprentissages ne sont pas laiss&eacute;s au hasard, mais ob&eacute;issent plus largement encore &agrave; la logique des classes sociales. C&#146;est dans les classes privil&eacute;gi&eacute;es que les enfants apprennent &agrave; lire avant m&ecirc;me d&#146;aller &agrave; l&#146;&eacute;cole, qu&#146;ils sont initi&eacute;s aux langues &eacute;trang&egrave;res avant qu&#146;elles soient au programme, qu&#146;ils s&#146;impr&egrave;gnent d&#146;une culture linguistique, g&eacute;ographique, historique qui anticipe sur les plans d&#146;&eacute;tudes. Il n&#146;en va pas autrement pour l&#146;oral.</FONT></P> <P><FONT SIZE="+1">C&#146;est &eacute;vident, lorsqu&#146;il s&#146;agit de ma&icirc;trise de la langue nationale ou de la langue "&nbsp;cultiv&eacute;e&nbsp;", qui ont souvent partie li&eacute;e. Les classes privil&eacute;gi&eacute;es sont sociologiquement moins enferm&eacute;es dans une r&eacute;gion, plus proche de l&#146;&Eacute;tat central. Elles d&eacute;finissent aussi la norme qui s&#146;impose &agrave; l&#146;&eacute;cole. Leurs enfants y continuent donc un apprentissage qui a d&eacute;but&eacute; en famille, alors que les enfants d&#146;autres origines sociales doivent se d&eacute;tacher d&#146;un parler r&eacute;gional et populaire et assimiler laborieusement une langue nouvelle.</FONT></P> <P><FONT SIZE="+1">En substituant l&#146;efficacit&eacute; communicative &agrave; la correction et &agrave; la distinction, on ne fait que d&eacute;placer le probl&egrave;me. Car ces autres formes d&#146;excellence sont, elles aussi, <I>in&eacute;galement partag&eacute;es</I>. D&#146;abord parce que l&#146;efficacit&eacute; reste en partie une affaire de correction et de distinction. Pour &ecirc;tre &eacute;cout&eacute; et entendu, il faut s&#146;adapter aux attentes des interlocuteurs, donc utiliser un code et un niveau de langue qu&#146;ils comprennent et valorisent. Certes, dans la perspective d&#146;une communication efficace, on peut traiter les attentes et les normes des interlocuteurs comme des contraintes objectives sans avoir &agrave; y adh&eacute;rer personnellement. Cela autorise un rapport <I>strat&eacute;gique</I> aux normes en vigueur sur tel ou tel march&eacute; linguistique. En ce sens, insister sur l&#146;efficacit&eacute; de la communication met la norme &agrave; distance et dispense de l&#146;int&eacute;rioriser. Reste qu&#146;il faut la conna&icirc;tre et la ma&icirc;triser.</FONT></P> <P><FONT SIZE="+1">On pourrait &eacute;videmment se dire qu&#146;il suffit d&#146;enfermer chacun dans son <I>march&eacute; linguistique d&#146;origine</I> pour qu&#146;il soit d&#146;embl&eacute;e comp&eacute;tent. Outre que ce serait tourner le dos &agrave; toute mobilit&eacute; sociale, on voit mal comment l&#146;&eacute;cole pourrait renoncer &agrave; donner une place de choix aux march&eacute;s linguistiques sur lesquels pr&eacute;vaut la langue des institutions et des classes dominantes (Bourdieu, 1981). Pr&eacute;parer &agrave; une communication efficace, c&#146;est pr&eacute;parer notamment &agrave; affronter l&#146;administration, le droit, la politique, la publicit&eacute;, les m&eacute;dias, la m&eacute;decine, les institutions de formation, la justice, le march&eacute; du travail. Ce sont autant de march&eacute;s linguistiques sur lesquels on parle la langue de la gestion et du pouvoir, la langue des groupes dominants et des institutions centrales de la soci&eacute;t&eacute; nationale ou r&eacute;gionale. Orienter l&#146;oral vers la communication publique n&#146;autorise pas &agrave; renoncer &agrave; la ma&icirc;trise des standards dominants. Si bien que les &eacute;l&egrave;ves favoris&eacute;s hier par leur h&eacute;ritage familial le resteront partiellement demain. Parce que cet h&eacute;ritage marie correction et aisance, sens de la langue et sens de la communication&nbsp;: communiquer efficacement, ce n&#146;est pas seulement respecter les formes et les usages en vigueur sur un march&eacute; linguistique&nbsp;; c&#146;est manifester une ma&icirc;trise des param&egrave;tres linguistiques, psychologiques et sociaux de la communication. Il n&#146;y a aucune raison de penser qu&#146;en ce domaine, les h&eacute;ritiers ne seront pas, une fois de plus, favoris&eacute;s.</FONT></P> <P><FONT SIZE="+1">Derri&egrave;re des mots d&#146;apparence neutre - expliquer, informer, argumenter - c&#146;est en effet de <I>pouvoir</I> qu&#146;il est question. Pouvoir sur les choses, les &eacute;v&eacute;nements, les id&eacute;es, les organisations, les gens. Or, comment s&#146;en &eacute;tonner, ce sont les classes dominantes qui ma&icirc;trisent le mieux les instruments de la domination, notamment la langue orale lorsqu&#146;elle permet de fa&ccedil;onner des repr&eacute;sentations et d&#146;infl&eacute;chir les d&eacute;cisions, d&#146;expliquer le monde &agrave; sa fa&ccedil;on, de justifier le <I>statu quo</I> ou le changement, de n&eacute;gocier en position de force.</FONT></P> <P><FONT SIZE="+1">En ce sens l&#146;efficacit&eacute; argumentative est, non moins que la correction langagi&egrave;re, une <I>forme d&#146;excellence socialement marqu&eacute;e</I>. Il faut donc s&#146;attendre, ici encore, &agrave; une forte in&eacute;galit&eacute; sociale devant les programmes et les exigences scolaires.</FONT></P> <P><FONT SIZE="+1">Viser "&nbsp;s&eacute;rieusement&nbsp;" &agrave; l&#146;&eacute;cole, la ma&icirc;trise de l&#146;oral informatif, explicatif, argumentatif, d&eacute;cisionnel, c&#146;est donc sans doute&nbsp;:</FONT></P> <UL> <LI><FONT SIZE="+1">calquer une fois de plus l&#146;excellence scolaire sur les pratiques des classes les plus instruites et les plus favoris&eacute;es&nbsp;;</FONT></LI> <LI><FONT SIZE="+1">&eacute;largir le champ des in&eacute;galit&eacute;s initiales devant les exigences scolaires.</FONT></LI> </UL> <P><FONT SIZE="+1">Autant dire qu&#146;il vaudrait mieux r&eacute;fl&eacute;chir &agrave; deux fois avant de donner davantage de place &agrave; l&#146;oral et d&#146;en red&eacute;finir la substance&nbsp;: le risque de <I>d&eacute;possession culturelle</I> s&#146;ajoute &agrave; celui d&#146;une <I>s&eacute;lection accrue</I>.</FONT></P> <P><FONT SIZE="+1">On se trouve devant l&#146;&eacute;ternel dilemme de ceux qui r&eacute;fl&eacute;chissent &agrave; la d&eacute;mocratisation de la culture&nbsp;: la science est-elle bourgeoise ou appartient-elle &agrave; chacun&nbsp;? la logique est-elle une forme de pens&eacute;e propre aux &eacute;lites ou un instrument universel&nbsp;? le langage &eacute;labor&eacute; est-il un code r&eacute;serv&eacute; &agrave; une classe sociale ou un instrument de communication adapt&eacute; &agrave; certains contenus ou &agrave; certains contextes&nbsp;? jusqu&#146;&agrave; quel point faut-il, au nom du respect de l&#146;identit&eacute; culturelle de chaque groupe, renoncer &agrave; enseigner des savoirs qui ont cours dans les classes dominantes&nbsp;?</FONT></P> <P><FONT SIZE="+1">La question se pose pour l&#146;oral. &Agrave; chacun de r&eacute;pondre en pesant le pour et le contre. Je dirais que l&#146;acc&egrave;s &agrave; un instrument indispensable dans les rapports sociaux justifie un certain risque de d&eacute;possession culturelle.</FONT></P> <P><FONT SIZE="+1">Autre risque&nbsp;: la <I>surench&egrave;re normative.</I> Aujourd&#146;hui, on peut avancer l&#146;id&eacute;e que la normalisation de la langue se fait moins pesante, qu&#146;elle passe davantage par les m&eacute;dias que par la r&eacute;pression scolaire des parlers populaires et r&eacute;gionaux. On red&eacute;couvre les patois, on affirme le droit &agrave; la diff&eacute;rence, on relativise les normes. Cette &eacute;volution est amorc&eacute;e depuis plusieurs d&eacute;cennies. La r&eacute;novation de l&#146;enseignement du fran&ccedil;ais l&#146;a accentu&eacute;e en insistant sur la lib&eacute;ration de la parole, sur la n&eacute;cessit&eacute; de ne pas emp&ecirc;cher les &eacute;l&egrave;ves de s&#146;exprimer par des corrections intempestives, sur la diversit&eacute; des contextes, des actes de parole, des registres de langues et des march&eacute;s linguistiques.</FONT></P> <P><FONT SIZE="+1">Ne risque-t-on pas, en d&eacute;veloppant une v&eacute;ritable p&eacute;dagogie r&eacute;nov&eacute;e de l&#146;oral, de mettre fin &agrave; cette <I>relative tol&eacute;rance</I>, de faire peser sur l&#146;expression des enfants &agrave; l&#146;&eacute;cole de <I>nouvelles normes</I>, de cr&eacute;er de nouvelles in&eacute;galit&eacute;s&nbsp;? Vaut-il vraiment la peine d&#146;ajouter l&#146;oral aux objectifs prioritaires de l&#146;&eacute;cole obligatoire&nbsp;? La ma&icirc;trise attendue justifie-t-elle un surcro&icirc;t d&#146;exigences et de travail, la mise en valeur de nouvelles normes d&#146;excellence, l&#146;extension possible des crit&egrave;res de s&eacute;lection, une nouvelle forme de normalisation des pratiques&nbsp;? La ma&icirc;trise de l&#146;oral est-elle dans l&#146;existence un atout assez important pour courir autant de risques&nbsp;?</FONT></P> <P><FONT SIZE="+1">&Agrave; ces questions, il n&#146;y a pas de r&eacute;ponse "&nbsp;objective&nbsp;", on s&#146;en doute. Chacun est renvoy&eacute; en derni&egrave;re instance &agrave; ses options politiques, &agrave; sa vision de la culture, de la langue, des in&eacute;galit&eacute;s, de la d&eacute;mocratisation. Quant &agrave; moi, sauf &agrave; remettre en question l&#146;ensemble du curriculum, je dirais qu&#146;une <I>v&eacute;ritable</I> ma&icirc;trise de l&#146;oral vaut bien un effort accru de scolarisation.</FONT></P> <P><FONT SIZE="+1">&Agrave; partir du moment o&ugrave; on d&eacute;cide de franchir le pas, il faut se donner les moyens de construire une p&eacute;dagogie efficace. Rien ne serait pire qu&#146;un simulacre, juste assez bon pour cr&eacute;er des hi&eacute;rarchies sans engendrer d&#146;apprentissages significatifs et solides. Il reste donc &agrave; concevoir une p&eacute;dagogie <I>efficace</I>, qui ne se contente pas de signes ext&eacute;rieurs de r&eacute;ussite scolaire (Perrenoud, 1986), mais vise des comp&eacute;tences stables et transposables <I>pour chacun</I>. Une p&eacute;dagogie de l&#146;oral d&eacute;lib&eacute;r&eacute;ment &eacute;galitariste dans ses intentions ne peut qu&#146;&ecirc;tre diff&eacute;renci&eacute;e dans ses modalit&eacute;s&nbsp;: &agrave; chacun selon ses besoins&nbsp;!</FONT></P> <CENTER><FONT SIZE="+2" COLOR="#FF0000"><B><A NAME=Heading5></A><BR> V. L&#146;oral, c&#146;est mardi matin,<BR> de 9 heures &agrave; 10 heures&nbsp;!</B></FONT></CENTER> <P><FONT SIZE="+1"><I>L&#146;oral s&#146;apprend.</I> S&#146;enseigne-t-il&nbsp;? Oui si l&#146;on s&#146;accorde &agrave; dire - ce qu&#146;on devrait faire pour toutes les disciplines - qu&#146;enseigner ce n&#146;est rien d&#146;autre qu&#146;am&eacute;nager des situations d&#146;apprentissage. Pour l&#146;oral plus peut-&ecirc;tre que pour tout autre acquis, il faut se d&eacute;faire de l&#146;id&eacute;e qu&#146;il y a des savoirs &agrave; transmettre. Les comp&eacute;tences sont <I>construites </I>par l&#146;&eacute;l&egrave;ve, en situation d&#146;<I>interaction</I>. Encore faut-il qu&#146;il y ait interaction&nbsp;!</FONT></P> <P><FONT SIZE="+1">Mieux vaut le <I>statu quo</I> qu&#146;une p&eacute;dagogie de l&#146;oral vell&eacute;itaire et inefficace. Il ne sert &agrave; rien de prendre "&nbsp;un peu&nbsp;" de temps pour l&#146;oral, d&#146;en tenir "&nbsp;l&eacute;g&egrave;rement&nbsp;" compte dans l&#146;&eacute;valuation. Cela ne peut qu&#146;accro&icirc;tre les in&eacute;galit&eacute;s, accuser le sentiment d&#146;&eacute;chec des &eacute;l&egrave;ves d&eacute;j&agrave; en difficult&eacute;. Au ma&icirc;tre qui "&nbsp;ne croit pas vraiment &agrave; l&#146;oral&nbsp;", qui pense qu&#146;il n&#146;est pas important ou possible de d&eacute;velopper &agrave; l&#146;&eacute;cole des comp&eacute;tences de communication orale, mieux vaut dire&nbsp;: "<I>&nbsp;Ne faites rien, car le peu que vous ferez ne servira qu&#146;&agrave; vous donner bonne conscience&nbsp;!</I>&nbsp;" Propos peu constructifs, dira-t-on. Mais c&#146;est pour mieux souligner qu&#146;une p&eacute;dagogie efficace de l&#146;oral ne saurait &ecirc;tre qu&#146;une <I>entreprise de longue haleine, continue et coh&eacute;rente</I>.</FONT></P> <P><FONT SIZE="+1">Sous quelle forme concr&egrave;te&nbsp;? Dans l&#146;emploi du temps des classes, fort charg&eacute;, il n&#146;est pas facile de d&eacute;gager une heure suppl&eacute;mentaire par semaine pour "&nbsp;faire de l&#146;oral&nbsp;". Mais avant de dire que c&#146;est impossible, encore faut-il se demander si c&#146;est bien n&eacute;cessaire&nbsp;! N&#146;est-ce pas <I>ailleurs</I> que se joue la partie, dans les interactions incessantes qui se nouent entre ma&icirc;tres et &eacute;l&egrave;ves ou entre ces derniers&nbsp;? Une p&eacute;dagogie de l&#146;oral implique n&eacute;cessairement le <I>fonctionnement du groupe-classe </I>et l&#146;ensemble de la d&eacute;marche p&eacute;dagogique. Elle ne saurait se cantonner &agrave; une case de la grille horaire. Elle traverse toute la semaine et tous les moments de la vie et du travail d&#146;une classe.</FONT></P> <P><FONT SIZE="+1">La r&eacute;novation de l&#146;enseignement du fran&ccedil;ais a valoris&eacute; la ma&icirc;trise pratique <I>de</I> la langue, en la distinguant du savoir <I>sur</I> la langue&nbsp;; elle a affirm&eacute; que cette ma&icirc;trise s&#146;acquiert par une pratique langagi&egrave;re soutenue inscrite dans de v&eacute;ritables situations de communication. Mais sans doute n&#146;a-t-elle pas dit avec assez de force &agrave; quel point il faut que cette pratique soit <I>r&eacute;guli&egrave;re</I> et <I>intensive</I> pour produire des effets visibles. Beaucoup de ma&icirc;tres croient encore qu&#146;il suffit de faire une petite place &agrave; la communication pour r&eacute;nover leur p&eacute;dagogie du fran&ccedil;ais&nbsp;: une discussion par-ci, un spectacle par-l&agrave;, et le tour serait jou&eacute;&nbsp;! Pour le reste, on pourrait enseigner comme avant, faire des le&ccedil;ons de grammaire, des exercices de conjugaison et de vocabulaire, des lectures silencieuses et des lectures suivies. Sans parler des autres disciplines, qu&#146;il n&#146;est pas question de toucher. Autant renoncer &agrave; l&#146;oral&nbsp;!</FONT></P> <P><FONT SIZE="+1">Pendant la petite enfance, chacun apprend &agrave; marcher, puis &agrave; parler sans recevoir de le&ccedil;ons. Mais <I>il y passe des heures</I>, pendant des mois ou des ann&eacute;es. Les savoir-faire ne se forgent au gr&eacute; de l&#146;exp&eacute;rience que si celle-ci est <I>dense</I>, quotidienne, redondante et diverse &agrave; la fois. Comment imaginer qu&#146;on puisse apprendre &agrave; r&eacute;diger en composant trois ou cinq textes par an&nbsp;? Ou qu&#146;on ma&icirc;trisera l&#146;argumentation en l&#146;exer&ccedil;ant exceptionnellement&nbsp;? Acqu&eacute;rir une ma&icirc;trise pratique de la langue et de la communication passe par une <I>v&eacute;ritable pratique</I>, non par un simulacre tout juste bon &agrave; sauver les apparences.</FONT></P> <P><FONT SIZE="+1">Cette analyse n&#146;est pas propre &agrave; l&#146;oral, elle s&#146;&eacute;tend &agrave; la lecture et &agrave; l&#146;expression &eacute;crite, et &agrave; nombre de savoir-faire dans diverses disciplines&nbsp;: on ne peut apprendre &agrave; s&#146;orienter, &agrave; raisonner, &agrave; observer qu&#146;en ayant <I>maintes occasions d&#146;exercer, de d&eacute;velopper, d&#146;affiner ses sch&egrave;mes de pens&eacute;e et d&#146;action.</I> Aussi fond&eacute;e soit-elle du point de vue de la th&eacute;orie de l&#146;apprentissage, cette analyse peut conduire &agrave; une impasse&nbsp;: l&#146;exercice concret et intensif de certains savoir-faire suppose des conditions pratiquement impossibles &agrave; cr&eacute;er et &agrave; reproduire <I>r&eacute;guli&egrave;rement</I> dans le cadre scolaire pour l&#146;ensemble des &eacute;l&egrave;ves. Pour apprendre &agrave; s&#146;orienter dans une ville ou une r&eacute;gion, plusieurs heures de lecture de cartes chaque semaine ne sauraient suffire. Il faudrait sortir, aller sur le terrain, choisir de v&eacute;ritables itin&eacute;raires, faire de vrais voyages. Cela prendrait des demi-journ&eacute;es, au d&eacute;triment d&#146;autres disciplines jug&eacute;es prioritaires. C&#146;est pourquoi la g&eacute;ographie scolaire est sans doute condamn&eacute;e &agrave; rester pour l&#146;essentiel un savoir <I>sur</I> le territoire plut&ocirc;t qu&#146;une ma&icirc;trise pratique des d&eacute;placements dans le terrain, du moins &agrave; l&#146;&eacute;chelle r&eacute;gionale et au-del&agrave;.</FONT></P> <P><FONT SIZE="+1">Pour l&#146;oral, les choses se pr&eacute;sentent un peu mieux&nbsp;: il n&#146;y a pas besoin de sortir de l&#146;&eacute;cole et de se lancer dans des entreprises extraordinaires pour vivre de <I>r&eacute;elles</I> situations de communication. Le travail scolaire et la vie en classe, toutes disciplines confondues, se pr&eacute;sentent comme une suite ininterrompue de situations de communication. Il reste &agrave; les rendre <I>formatrices</I> de comp&eacute;tences langagi&egrave;res, donc &agrave; entretenir un climat favorable, &agrave; am&eacute;nager des didactiques plus interactives dans diverses disciplines, &agrave; cr&eacute;er les institutions internes (expression libre, conseil de classe) qui iront dans ce sens. Ce n&#146;est certainement pas facile. Mais c&#146;est <I>possible</I>. Certaines classes qui se r&eacute;clament de l&#146;&eacute;cole active, de Freinet ou de la p&eacute;dagogie institutionnelle sont all&eacute;es assez loin dans ce sens. L&#146;&eacute;cole-caserne peut devenir un forum sans qu&#146;on renonce &agrave; enseigner&nbsp;!</FONT></P> <P><FONT SIZE="+1">Entendons-nous bien&nbsp;: certains enseignants arrivent r&eacute;guli&egrave;rement &agrave; d&eacute;gager du temps pour organiser des d&eacute;bats, des jeux de r&ocirc;les ou un conseil de classe. Il n&#146;y a aucune raison de les en dissuader. Dire que l&#146;oral doit <I>traverser </I>tout le fonctionnement et toute la p&eacute;dagogie n&#146;est pas dire qu&#146;il faut le <I>diluer </I>au point de le rendre invisible.Il y a des moments forts et d&#146;autres moins, des moments o&ugrave; l&#146;on fait explicitement de l&#146;oral, au vu et au su des &eacute;l&egrave;ves, comme on ferait de la conjugaison ou de l&#146;histoire, et d&#146;autres moments o&ugrave; ils pratiquent l&#146;oral sans le savoir, en croyant faire tout autre chose, par exemple lorsqu&#146;ils se lancent dans une situation math&eacute;matique, une observation scientifique ou la pr&eacute;paration d&#146;un repas &agrave; l&#146;intention des parents. Pasquier et Steffen (1988) distinguent des <I>situations-jeux</I>, des <I>situations-projets</I> et des <I>situations-fonctionnement</I> (voir aussi la contribution de Norbert Steffen dans ce volume). Les trois sont n&eacute;cessaires. Les derni&egrave;res participent de la gestion globale du groupe-classe et du rapport p&eacute;dagogique. Les secondes rel&egrave;vent de la p&eacute;dagogie du projet et de l&#146;&eacute;cole active et interactive. Les premi&egrave;res permettent d&#146;acc&eacute;der &agrave; l&#146;imaginaire, &agrave; la simulation, &agrave; l&#146;exercice ludique de certains aspects de la communication (Perrenoud, 1981).</FONT></P> <P><FONT SIZE="+1">Le premier r&eacute;flexe des partisans d&#146;une p&eacute;dagogie plus intensive de l&#146;oral est d&#146;ajouter des activit&eacute;s nouvelles &agrave; un horaire d&eacute;j&agrave; charg&eacute;. Sans exclure tout &agrave; fait de r&eacute;server certaines plages horaires &agrave; des s&eacute;quences didactiques sp&eacute;cifiques, mieux vaudrait &agrave; mon sens, au prix d&#146;un certain bricolage du curriculum, d&eacute;tourner de leurs fins premi&egrave;res des moments et des activit&eacute;s existantes. Non pour les mettre exclusivement au service de l&#146;oral, mais pour "<I>&nbsp;faire d&#146;une pierre deux coups</I>&nbsp;".</FONT></P> <P><FONT SIZE="+1">Ce qui suppose, mieux vaut le savoir, un changement global de la relation p&eacute;dagogique et de la didactique dans diverses disciplines. Dans l&#146;&eacute;quipe RAPSODIE avec laquelle j&#146;ai travaill&eacute; pendant plusieurs ann&eacute;es, nous avons exp&eacute;riment&eacute; toutes sortes de situations et de jeux d&#146;oral. Mais au total, si certains enfants ont &eacute;volu&eacute; en deux ans, ils le doivent d&#146;abord au climat d&#146;&eacute;coute, au fonctionnement fr&eacute;quent en petits groupes, &agrave; la possibilit&eacute; constante de participer &agrave; l&#146;organisation du travail, &agrave; la r&eacute;gularit&eacute; des moments spontan&eacute;s de conversation et de discussion, &agrave; la relation chaleureuse, d&eacute;tendue que les enseignantes ont su instaurer avec leurs &eacute;l&egrave;ves, en groupe et individuellement. Jeux de r&ocirc;les et de communication ne formaient que la partie visible de l&#146;iceberg. En un mot comme en cent&nbsp;: une p&eacute;dagogie de l&#146;oral n&#146;est rien d&#146;autre qu&#146;une <I>p&eacute;dagogie active et interactive</I> dans l&#146;ensemble des disciplines, qu&#146;une gestion du groupe-classe et du plan d&#146;&eacute;tudes favorisant constamment la participation des &eacute;l&egrave;ves, le dialogue, la concertation, le travail en groupe.</FONT></P> <P><FONT SIZE="+1">Voil&agrave; qui n&#146;est gu&egrave;re encourageant et pourrait conduire &agrave; mettre d&eacute;finitivement la p&eacute;dagogie de l&#146;oral, du moins &agrave; large &eacute;chelle, au rang des <I>utopies</I> dont se nourrit le discours p&eacute;dagogique depuis que l&#146;&eacute;cole existe, au rang des pratiques non pas impossibles, mais si improbables que cela revient au m&ecirc;me&nbsp;! Sans doute est-ce en partie de cela qu&#146;il s&#146;agit. Cependant, ne choisissons pas la politique du pire. Tout ne se joue pas &agrave; quitte ou double. Le fonctionnement d&#146;un groupe-classe et la didactique qui y pr&eacute;vaut se situent sur un continuum qui va des p&eacute;dagogies les plus traditionnelles aux plus actives, des plus r&eacute;pressives aux plus lib&eacute;rales, de celles qui r&eacute;duisent l&#146;&eacute;l&egrave;ve au silence &agrave; celles qui lui donnent largement la parole, des plus autoritaires aux plus d&eacute;mocratiques.</FONT></P> <P><FONT SIZE="+1">Le long de cet axe, <I>aucun progr&egrave;s n&#146;est n&eacute;gligeable</I>. Il vaut mieux travailler &agrave; de tels progr&egrave;s qu&#146;introduire quelques <I>gadgets</I> suppl&eacute;mentaires. Ainsi, les jeux de r&ocirc;les peuvent &ecirc;tre une fa&ccedil;on tr&egrave;s int&eacute;ressante d&#146;&ecirc;tre confront&eacute; &agrave; des situations de communication qu&#146;on ne peut r&eacute;ellement vivre en classe ou comme enfant (Lehmann et Perrenoud, 1980). Ils offrent des occasions int&eacute;ressantes de <I>m&eacute;tacommunication</I> et obligent chacun, adultes compris, &agrave; r&eacute;fl&eacute;chir sur les &eacute;vidences du sens commun. Mais pris isol&eacute;ment, ces jeux n&#146;ont qu&#146;un int&eacute;r&ecirc;t limit&eacute; et surtout, ils risquent de devenir des exercices scolaires comme les autres. Pour gagner un enseignant &agrave; une p&eacute;dagogie de l&#146;oral, il vaut mille fois mieux se situer sur le terrain du fonctionnement quotidien de sa classe plut&ocirc;t que de lui "&nbsp;vendre&nbsp;" quelques activit&eacute;s s&eacute;duisantes qui viendront comme un cheveu sur la soupe.</FONT></P> <P><FONT SIZE="+1">Une<I> formation</I> &agrave; une p&eacute;dagogie de l&#146;oral passe donc par une <I>analyse </I>de la fa&ccedil;on dont fonctionnent, ici et maintenant,<I> la relation p&eacute;dagogique et le travail scolaire</I>. Cette analyse peut conduire &agrave; d&eacute;gager des <I>espaces de communication</I>, r&eacute;els ou virtuels et &agrave; identifier les conditions auxquelles un moment de travail ou de vie collective peut devenir aussi une occasion d&#146;apprendre &agrave; expliquer, &agrave; d&eacute;battre, &agrave; argumenter, &agrave; animer.</FONT></P> <P><FONT SIZE="+1">M&ecirc;me dans le meilleur des cas, avec des enseignants parfaitement acquis &agrave; cette d&eacute;marche, pr&ecirc;ts &agrave; remettre en question leurs pratiques, fortement engag&eacute;s sur le chemin de l&#146;&eacute;cole active, il ne faut pas se leurrer&nbsp;: on ne peut pas toujours avoir "<I>&nbsp;le beurre et l&#146;argent du beurre</I>&nbsp;"&nbsp;! Certes, chaque moment de la semaine, quelle qu&#146;en soit la logique initiale, peut se transformer en un moment d&#146;&eacute;coute, de d&eacute;bat, d&#146;argumentation. Ce n&#146;est pas n&eacute;cessairement au d&eacute;triment de l&#146;objectif initial poursuivi, par exemple travailler la g&eacute;ographie de l&#146;Europe, le Moyen Age ou les quadrilat&egrave;res&nbsp;; on peut faire la part de la communication sans perdre de vue les autres objectifs, ni affaiblir trop fortement le rythme de progression dans le programme. Dans d&#146;autres cas, c&#146;est moins facile, voire impossible. Il s&#146;agit donc pour le ma&icirc;tre d&#146;apprendre &agrave; identifier le <I>seuil</I> &agrave; partir duquel le souci de cr&eacute;er des situations de communication entre en conflit avec d&#146;autres objectifs ou d&#146;autres urgences. L&#146;oral se greffe en quelque sorte en <I>parasite</I> sur des activit&eacute;s ordonn&eacute;es &agrave; d&#146;autres fins. Si le parasite prend trop d&#146;&eacute;nergie, il compromet son existence m&ecirc;me. La sagesse populaire ne recommande-t-elle pas de "&nbsp;ne pas scier la branche sur laquelle on est assis&nbsp;"&nbsp;?</FONT></P> <P><FONT SIZE="+1">Faisons ici une diff&eacute;rence tr&egrave;s nette entre l&#146;affirmation <I>a priori "&nbsp;C&#146;est impossible, on ne peut rien changer</I>&nbsp;" et la recherche patiente du juste compromis, du point d&#146;&eacute;quilibre permettant &agrave; la fois d&#146;instaurer un climat &agrave; une pratique de communication et d&#146;atteindre d&#146;autres objectifs importants. &Ecirc;tre form&eacute; &agrave; une p&eacute;dagogie de l&#146;oral, c&#146;est savoir assez vite, intuitivement, ce qu&#146;on <I>perd</I> et ce qu&#146;on <I>gagne,</I> du point de vue de la communication, lorsqu&#146;on am&eacute;nage une situation didactique quelconque. Poser un probl&egrave;me ouvert, pr&eacute;voir une mise en commun, faire travailler les &eacute;l&egrave;ves en groupes, c&#146;est avoir besoin de plus de temps, par exemple en math&eacute;matique. Mais c&#146;est aussi susciter des interactions <I>qui ne se produisent pas</I> dans une situation plus classique, par exemple un expos&eacute; magistral suivi d&#146;une s&eacute;rie d&#146;exercices individuels. D&#146;un c&ocirc;t&eacute;, on avancera plus vite dans le programme (sinon dans les apprentissages durables), de l&#146;autre on se donnera davantage de chances de construire &agrave; la fois certains savoirs math&eacute;matiques fortement solidaires de l&#146;interaction et certaines comp&eacute;tences de communication. &Agrave; vouloir &ecirc;tre constamment dans la recherche, la cr&eacute;ativit&eacute; et l&#146;interaction, on ne couvrira qu&#146;un quart du programme. &Agrave; l&#146;inverse, en exer&ccedil;ant une pression constante pour avancer sans perdre du temps &agrave; "&nbsp;discutailler&nbsp;", on aura couvert le programme &agrave; P&acirc;ques, sans garantir des acquis math&eacute;matiques solides et sans profit sous l&#146;angle de la communication. Avec Piaget et tous les mouvements d&#146;&eacute;cole nouvelle, on soulignera l&#146;importance de l&#146;activit&eacute; de l&#146;&eacute;l&egrave;ve. Avec le CRESAS (1987), on soulignera qu&#146;<I>on n&#146;apprend pas tout seul</I> et que l&#146;interaction, loin d&#146;&ecirc;tre requise seulement pour ma&icirc;triser progressivement l&#146;oral, est au coeur de la construction de la plupart des connaissances (Schubauer-Leoni et Perret-Clermond, 1985&nbsp;; Schubauer-Leoni, 1986).</FONT></P> <P><FONT SIZE="+1">Penser une p&eacute;dagogie de l&#146;oral, c&#146;est refuser de l&#146;enfermer dans l&#146;enseignement du fran&ccedil;ais. C&#146;est surtout entrer dans l&#146;analyse de la <I>dimension communicative actuelle ou virtuelle de toutes les situations didactiques</I> et de tous les moments de fonctionnement d&#146;une classe. Cela suppose notamment, du point de vue de la formation continue, des conditions de dialogue et de confiance sans lesquelles les enseignants h&eacute;siteront &agrave; raconter ce qu&#146;ils font jour apr&egrave;s jour. Non pas dans les cat&eacute;gories abstraites du plan d&#146;&eacute;tudes ou de l&#146;horaire, mais en entrant dans le d&eacute;tail des pratiques&nbsp;: l&#146;usage du temps disponible, le stress, les prises de parole, les consignes, les interventions correctrices ou disciplinaires, la nature des t&acirc;ches coop&eacute;ratives donn&eacute;es aux &eacute;l&egrave;ves, etc.</FONT></P> <P><FONT SIZE="+1">Je ne puis ici entrer dans l&#146;analyse fine du fonctionnement des classes et des situations didactiques, qui d&eacute;pend des degr&eacute;s d&#146;enseignement, des disciplines, des orientations p&eacute;dagogiques. Une question se pose en revanche partout&nbsp;: quelle part faut-il donner, dans l&#146;apprentissage de l&#146;oral, &agrave; la <I>prise de conscience</I>, voire &agrave; la th&eacute;orisation des faits et processus de communication&nbsp;? On sait que la ma&icirc;trise pratique ne d&eacute;pend qu&#146;assez faiblement d&#146;une ma&icirc;trise th&eacute;orique pr&eacute;alable, de type grammatical par exemple. Cela ne veut pas dire que la comp&eacute;tence de communication est purement pratique, qu&#146;elle s&#146;acquiert de fa&ccedil;on souterraine, &agrave; l&#146;insu des int&eacute;ress&eacute;s et en l&#146;absence de toute prise de conscience, de toute r&eacute;flexion. On peut soutenir au contraire qu&#146;il n&#146;y a pas de pleine comp&eacute;tence de communication sans comp&eacute;tences de <I>m&eacute;tacommunication</I>, autrement dit, sans capacit&eacute;s d&#146;analyser le contexte, les attentes, les r&egrave;gles du jeu et parfois de les expliciter, de les reformuler, de les ren&eacute;gocier avec l&#146;interlocuteur. Apprendre &agrave; communiquer, c&#146;est aussi apprendre &agrave; r&eacute;fl&eacute;chir sur ce qui se passe dans l&#146;interaction, &agrave; <I>anticiper</I> les r&eacute;actions de l&#146;autre, &agrave; se mettre &agrave; sa place, &agrave; construire des <I>strat&eacute;gies argumentatives ou explicatives</I>, &agrave; tenir compte du contexte, des intentions et des int&eacute;r&ecirc;ts des acteurs en pr&eacute;sence. Cela suppose un ensemble d&#146;op&eacute;rations cognitives complexes qui mobilisent des <I>concepts</I> et certaines <I>connaissances</I> des processus en jeu.</FONT></P> <P><FONT SIZE="+1">Pratiquer une p&eacute;dagogie de l&#146;oral, c&#146;est donc, dans cet esprit, ne pas perdre une occasion d&#146;entra&icirc;ner &agrave; la m&eacute;tacommunication, prendre le temps de revenir sur l&#146;exp&eacute;rience, de comprendre pourquoi une explication n&#146;a pas pass&eacute;, pourquoi une discussion a d&eacute;g&eacute;n&eacute;r&eacute; en conflit de personnes, pourquoi une r&eacute;union tourne court si l&#146;animateur prend le pouvoir ou ne joue pas son r&ocirc;le. La communication orale devient alors son propre objet. L&#146;exp&eacute;rience montre que m&ecirc;me des enfants de huit &agrave; dix ans sont tr&egrave;s sensibles &agrave; toutes sortes de ph&eacute;nom&egrave;nes psychosociaux ou linguistiques li&eacute;s &agrave; la communication, sont pr&ecirc;ts &agrave; les observer et &agrave; en discuter si le ma&icirc;tre cr&eacute;e les conditions propices. Mais c&#146;est le terrain par excellence d&#146;une <I>p&eacute;dagogie de l&#146;occasion</I>. Inutile de pr&eacute;voir douze le&ccedil;ons sur les difficult&eacute;s ou les paradoxes de la communication. C&#146;est face &agrave; l&#146;<I>&eacute;v&eacute;nement</I> qu&#146;il faut <I>prendre le temps</I> de s&#146;arr&ecirc;ter, de s&#146;&eacute;tonner, d&#146;analyser <I>&agrave; chaud</I>, en math&eacute;matique comme en fran&ccedil;ais, au centre aussi bien qu&#146;en marge des situations proprement didactiques. Cela suppose chez le ma&icirc;tre le go&ucirc;t et la capacit&eacute; d&#146;<I>improviser</I> (Perrenoud, 1983), ce qui ne va pas sans une formation initiale et continue favorisant elle-m&ecirc;me la m&eacute;tacommunication. Cela exige aussi une r&eacute;sistance active &agrave; la tentation constante de substituer un <I>savoir sur</I> (sur les actes de parole, les niveaux de langue, les contextes, les strat&eacute;gies, les codes&#133;) au <I>savoir-faire</I>.</FONT></P> <P><FONT SIZE="+1">Un mot encore sur un th&egrave;me qui demanderait de longs d&eacute;veloppements&nbsp;: la ma&icirc;trise de l&#146;oral et la ma&icirc;trise de l&#146;&eacute;crit ne sont pas identiques. Sans doute y a-t-il des analogies dans les sch&egrave;mes et des interd&eacute;pendances dans les apprentissages. Mais rien n&#146;autorise &agrave; consid&eacute;rer la ma&icirc;trise de l&#146;&eacute;crit comme une simple cons&eacute;quence de la ma&icirc;trise de l&#146;oral ou inversement. En revanche, <I>rien n&#146;oblige &agrave; cloisonner les activit&eacute;s</I>. C&#146;est &agrave; propos des &eacute;crits sociaux auxquels on est collectivement confront&eacute;s aussi bien que des &eacute;crits &eacute;labor&eacute;s en commun que s&#146;instaurent certains des &eacute;changes oraux les plus vifs. Discuter d&#146;une lecture ou d&#146;un texte produit en commun, c&#146;est donner corps &agrave; un &eacute;change oral aussi digne d&#146;int&eacute;r&ecirc;t que toute autre confrontation d&#146;id&eacute;es. Le fait qu&#146;il soit li&eacute; &agrave; une production &eacute;crite ne le d&eacute;valorise pas. Les p&eacute;dagogies du texte insistent sur la phase de "&nbsp;pr&eacute; &eacute;criture&nbsp;", de repr&eacute;sentation du contexte, du but, de la strat&eacute;gie. Lorsque ces processus sont collectivis&eacute;s, ils offrent une occasion privil&eacute;gi&eacute;e de "&nbsp;faire de l&#146;oral&nbsp;"&nbsp;: d&#146;abord parce qu&#146;il y a un enjeu r&eacute;el, ensuite parce qu&#146;on fait "&nbsp;en m&ecirc;me temps&nbsp;" de l&#146;oral et de l&#146;&eacute;crit (Wyler et Perrenoud, 1988).</FONT></P> <CENTER><FONT SIZE="+2" COLOR="#FF0000"><B><A NAME=Heading6></A><BR> R&eacute;f&eacute;rences</B></FONT></CENTER> <P>Allal, L. (1988) Vers un &eacute;largissement de la p&eacute;dagogie de ma&icirc;trise&nbsp;: processus de r&eacute;gulation interactive, r&eacute;troactive et proactive, in Huberman, M. (dir.) <I>Assurer la r&eacute;ussite des apprentissages scolaires&nbsp;? Les propositions de la p&eacute;dagogie de ma&icirc;trise</I>, Neuch&acirc;tel, Delachaux et Niestl&eacute;.</P> <P>Allal, L., Cardinet, J., Perrenoud P. (1979,) <I>L&#146;&eacute;valuation formative dans un enseignement diff&eacute;renci&eacute;</I>, Bern, Peter Lang (6<SUP>e</SUP> &eacute;d. 1991).</P> <P>Austin, J.L. (1979) <I>Quand dire, c&#146;est faire,</I> Paris, Seuil.</P> <P>Bachmann, C., Lindenfeld, J. et Simonin, J. (1981) <I>Langage et communications sociales</I>, Paris, Hatier.</P> <P>Bain, D. (1988 a) Pour une formation &agrave; l&#146;&eacute;valuation formative int&eacute;gr&eacute;e &agrave; la didactique,<I> </I>in Gather Thurler, M. et Perrenoud, Ph. (dir.) <I>Savoir &eacute;valuer pour mieux enseigner. Quelle formation des ma&icirc;tres&nbsp;?</I>, Gen&egrave;ve, Service de la recherche sociologique, Cahier n&#176; 27, pp. 21-37.</P> <P>Bain, D. (1988 b) L&#146;&eacute;valuation formative fait fausse route, in INRAP, <I>&Eacute;valuer l&#146;&eacute;valuation</I>, Dijon, INRAP, pp. 167-172.</P> <P>Balibar, R. et Laporte, D. (1974) <I>Le fran&ccedil;ais national. Politique et pratique de la langue nationale sous la R&eacute;volution</I>, Paris, Hachette,</P> <P>Bautier-Castaing, E. (1983) Peut-on parler d&#146;une comp&eacute;tence de communication&nbsp;?, <I>Rep&egrave;res pour la r&eacute;novation de l&#146;enseignement du fran&ccedil;ais</I>, (61), 88-98.</P> <P>Bernstein, B. (1975) <I>Class, codes and control, vol. 3. Towards a theory of educational transmissions</I>, London, Routledge et Kegan.</P> <P>Bernstein, B. (1975) <I>Langages et classes sociales. Codes socio-linguistiques et contr&ocirc;le social</I>, Paris, Ed. de Minuit.</P> <P>Besson, M.-J. et al. (1979) <I>Ma&icirc;trise du fran&ccedil;ais</I>, Vevey, Delta.</P> <P>Bloom, B.S. (1979) <I>Caract&eacute;ristiques individuelles et apprentissages scolaires</I>, Bruxelles, Labor.</P> <P>Bloom, B.S. et al. (1969) <I>Taxonomie des objectifs p&eacute;dagogiques, tome 1, domaine cognitif,</I> Montr&eacute;al, Education Nouvelle.</P> <P>Bourdieu, P. (1979) <I>La distinction. Critique sociale du jugement</I>, Paris, Ed. de Minuit.</P> <P>Bourdieu, P. (1982) <I>Ce que parler veut dire. L&#146;&eacute;conomie des &eacute;changes linguistiques</I>, Paris, Fayard.</P> <P>Bourdieu, P. et Passeron, J.-C. (1964) <I>Les h&eacute;ritiers. Les &eacute;tudiants et la culture</I>, Paris, Ed. de Minuit.</P> <P>Bourdieu P. et Passeron, J.-C. (1970) <I>La reproduction. El&eacute;ments pour une th&eacute;orie du syst&egrave;me d&#146;enseignement</I>, Paris, Ed. de Minuit.</P> <P>Bourdieu, P., Passeron J.-C. et De Saint-Martin, M. (1965) <I>Rapport p&eacute;dagogique et communication</I>, Paris, Mouton.</P> <P>Bronckart, J.-P. (1983) <I>R&eacute;former l&#146;enseignement du fran&ccedil;ais&nbsp;; pourquoi&nbsp;? comment&nbsp;?</I>, Education et Recherche, n&#176; 1, pp. 9-21.</P> <P>Bronckart, J.-P. (1985) <I>Les sciences du langage&nbsp;: un d&eacute;fi pour l&#146;enseignement</I>, Paris, Unesco et Delachaux et Niestl&eacute;.</P> <P>Bronckart, J.-P. (1989) L&#146;entreprise de r&eacute;novation de l&#146;enseignement du fran&ccedil;ais, <I>Perspective</I> (2 et 3).</P> <P>Bronckart, J.-P. et al. (1985) <I>Le fonctionnement des discours. Un mod&egrave;le psychologique et une m&eacute;thode d&#146;analyse,</I> Neuch&acirc;tel et Paris, Delachaux et Niestl&eacute;.</P> <P>Brunner, C. et al. (1987) <I>Et l&#146;oral alors&nbsp;?</I>, Paris, Nathan&nbsp;: Institut National de Recherche P&eacute;dagogique.</P> <P>Cardinet, J. (1986) <I>&Eacute;valuation scolaire et pratique</I>, Bruxelles, De Boeck.</P> <P>Cardinet, J. (1986) <I>Pour appr&eacute;cier le travail des &eacute;l&egrave;ves</I>, Bruxelles, De Boeck.</P> <P>Cardinet J. (1988) La ma&icirc;trise, communication r&eacute;ussie, in Huberman M. (dir) <I>Assurer la r&eacute;ussite des apprentissages scolaires&nbsp;? Les propositions de la p&eacute;dagogie de ma&icirc;trise</I>, Neuch&acirc;tel, Delachaux et Niestl&eacute;, pp. 155-195.</P> <P>Chervel, A. (1977)&#133;<I> et il fallut apprendre &agrave; lire &agrave; tous les petits fran&ccedil;ais. Histoire de la grammaire scolaire</I>, Paris, Payot.</P> <P>Chessex-Viguet, Ch. (1990) <I>L&#146;&eacute;cole est un roman</I>, Lausanne, Ed. d&#146;en Bas.</P> <P>Chevallard, Y. (1985) <I>La transposition didactique. Du savoir savant au savoir enseign&eacute;</I>, Grenoble, La Pens&eacute;e sauvage Editions.</P> <P>Chobaux, J. et SEGRE, M. (1981) <I>L&#146;enseignement du fran&ccedil;ais &agrave; l&#146;&eacute;cole &eacute;l&eacute;mentaire, quelle r&eacute;forme&nbsp;?</I>, Paris, PUF.</P> <P>Cicourel, A. (1974) <I>Language Use and School Performance</I>, New York, Academic Press.</P> <P>Cosnier, J. et Kerbrat-Orecchioni, C. (dir.) (1987) <I>D&eacute;crire la conversation</I>, Lyon, Presses universitaires.</P> <P>CRESAS (1978) <I>Le handicap socio-culturel en question</I>, Paris, ESF.</P> <P>CRESAS (1981) <I>L&#146;&eacute;chec scolaire n&#146;est pas une fatalit&eacute;</I>, Paris, ESF.</P> <P>CRESAS (1987) <I>On n&#146;apprend pas tout seul&nbsp;! Interactions sociales et construction des connaissances</I>, Paris, ESF.</P> <P>Donzelot (1977) J., <I>La police des familles</I>, Paris, Ed. de Minuit.</P> <P>Duneton, C. (1976) <I>Je suis comme une truie qui doute</I>, Paris, Seuil.</P> <P>Duneton, C. (1978) <I>Parler croquant</I>, Paris, Stock +&nbsp;Plus.</P> <P>Duneton, C. (1984) <I>&Agrave; hurler le soir au fond des coll&egrave;ges. L&#146;enseignement de la langue fran&ccedil;aise</I>, Paris, Seuil.</P> <P>Esperet (1979) E., <I>Langage et origine sociale des &eacute;l&egrave;ves</I>, Berne, Lang.</P> <P>Favre, B. (1988) Les strat&eacute;gies des ma&icirc;tres face aux transformations du curriculum de fran&ccedil;ais, in Perrenoud, Ph. et Montandon, Cl. (dir.) <I>Qui ma&icirc;trise l&#146;&eacute;cole&nbsp;? Politiques d&#146;institutions et pratiques des acteurs</I>, Lausanne, R&eacute;alit&eacute;s sociales, pp. 157-174.</P> <P>Favre, B. et Perrenoud, Ph. (1985) Organisation du curriculum et diff&eacute;renciation de l&#146;enseignement, in Plaisance, Eric (dir.) "<I>&nbsp;L&#146;&eacute;chec scolaire&nbsp;"&nbsp;: Nouveaux d&eacute;bats, nouvelles approches sociologiques</I>, Paris, Ed. du CNRS, pp. 55-73.</P> <P>Favre, B., Perrenoud, Ph., Dokic, M. (1986) <I>Enseigner le fran&ccedil;ais dans les grands degr&eacute;s</I>, Gen&egrave;ve, Service de la recherche sociologique, Cahier n&#176; 21.</P> <P>Fontaine, D. (1974) <I>&Eacute;cris, tais-toi. L&#146;enseignement du fran&ccedil;ais</I>, Paris, Cerf.</P> <P>Foucault, M. (1975) <I>Surveiller et punir. Naissance de la prison</I>, Paris, Gallimard.</P> <P>Fran&ccedil;ois, D. (1974) <I>Fran&ccedil;ais parl&eacute;</I>, Paris, S.E.L.A.F., 2 vol.</P> <P>Fran&ccedil;ois, F. (1978) <I>L&#146;enseignement et la diversit&eacute; des grammaires</I>, Paris, Hachette.</P> <P>Fran&ccedil;ois, F. (1981) <I>Enseignement de la langue, normes, pratiques langagi&egrave;res</I>, Bruxelles, Commission fran&ccedil;aise de la culture.</P> <P>Gadet, F. (1989) <I>Le parler ordinaire</I>, Paris, Colin.</P> <P>Garcia, C. (1980) Argumenter &agrave; l&#146;oral. De la discussion au d&eacute;bat, <I>Pratiques</I>, (28), pp. 95-124.</P> <P>Goffman, E. (1981) <I>Forms of Talk, </I>Oxford, Basil Blackwell.</P> <P>Grisay, A. (1979) <I>50 situations de communication pour l&#146;apprentissage de l&#146;expression orale dans l&#146;enseignement fondamental, </I>Li&egrave;ge, Universit&eacute; de Li&egrave;ge, Laboratoire de p&eacute;dagogie exp&eacute;rimentale.</P> <P>Gumperz, J. (1989) <I>Engager la conversation, </I>Paris, Ed. de Minuit.</P> <P>Hameline, D. (1971) <I>Du savoir et des hommes. Contribution &agrave; l&#146;analyse de l&#146;intention d&#146;instruire</I>, Paris, Gauthier-Villars.</P> <P>Hameline, D. (1977) <I>Le domestique et l&#146;affranchi. Essai sur la tutelle scolaire</I>, Paris, Ed. Ouvri&egrave;res.</P> <P>Hameline, D. et Dardelin, M.-J. (1967) <I>La libert&eacute; d&#146;apprendre. Justifications pour un enseignement non directif</I>, Paris, Ed. Ouvri&egrave;res.</P> <P>Hameline, D. et Dardelin, M.-J. (1977) <I>La libert&eacute; d&#146;apprendre. Situation II, r&eacute;trospective sur un enseignement non directif</I>, Paris, Ed. Ouvri&egrave;res.</P> <P>Huberman, M. (dir) (1988) <I>Assurer la r&eacute;ussite des apprentissages scolaires&nbsp;? Les propositions de la p&eacute;dagogie de ma&icirc;trise</I>, Neuch&acirc;tel, Delachaux et Niestl&eacute;.</P> <P>Hutmacher, W. (1978) <I>La diversit&eacute; des cultures et l&#146;in&eacute;galit&eacute; devant l&#146;&eacute;cole. El&eacute;ments pour une sociologie de l&#146;action p&eacute;dagogique</I>, Gen&egrave;ve, Service de la recherche sociologique.</P> <P>Illich, I. (1971) <I>Une soci&eacute;t&eacute; sans &eacute;cole</I>, Paris, Seuil.</P> <P>Isambert-Jamati, V. (1984) <I>Culture technique et critique sociale &agrave; l&#146;&eacute;cole &eacute;l&eacute;mentaire</I>, Paris, PUF.</P> <P>Jackson Ph. W. (1968) <I>Life in Classrooms</I>, New York, Holt, Rinehart et Winston.</P> <P>L&#146;Oral, <I>Pratiques</I>, (17), 1977.</P> <P>Labov, W. (1978) <I>Le parler ordinaire,</I> Paris, Minuit.</P> <P>Lafontaine, D. (1988) Normes linguistiques et enseignants&nbsp;; une insoup&ccedil;onnable diversit&eacute;, in Sch&ouml;ni G., Bronckart J-P. et Perrenoud Ph. (dir.) <I>La langue fran&ccedil;aise est-elle gouvernable&nbsp;? Normes et activit&eacute;s langagi&egrave;res</I>, Neuch&acirc;tel et Paris, Delachaux et Niestl&eacute;.</P> <P>Lehmann, Ac. et Perrenoud, Ph. (1980) <I>Jeux de r&ocirc;les et expression orale. Cinquante situations pour amorcer un jeu de r&ocirc;les</I>, Gen&egrave;ve, Service de la recherche sociologique.</P> <P>Meyer, Ph. (1977) <I>L&#146;enfant et la raison d&#146;&Eacute;tat</I>, Paris, Seuil.</P> <P>Milner, JC. (1984) <I>De l&#146;&eacute;cole</I>, Paris, Seuil.</P> <P>Mollo, S. (1975) <I>Les muets parlent aux sourds. Les discours de l&#146;enfant sur l&#146;&eacute;cole</I>, Paris, Casterman.</P> <P>Montandon, C. et Perrenoud, Ph. (dir.) (1987) <I>Entre parents et enseignants&nbsp;: un dialogue impossible&nbsp;?</I>, Berne, Lang.</P> <P>Musgrave, P.W. (1978) <I>The Moral Curriculum. &Agrave; Sociological Analysis</I>, London, Methuen.</P> <P>Oury, F. et Pain, J. (1972) <I>Chronique de l&#146;&eacute;cole-caserne</I>, Paris, Masp&eacute;ro.</P> <P>Pasquier&nbsp;; A. et Steffen, N. (1988) <I>Recherche d&eacute;veloppement sur l&#146;expression et la communication orales</I>, Gen&egrave;ve, Service de la recherche sociologique.</P> <P>Perrenoud, Ph. (1981) <I>Pourquoi des jeux de communication&nbsp;?</I>, Gen&egrave;ve, Service de la recherche sociologique.</P> <P>Perrenoud, Ph. (1982) L&#146;in&eacute;galit&eacute; quotidienne devant le syst&egrave;me d&#146;enseignement. L&#146;action p&eacute;dagogique et la diff&eacute;rence, <I>Revue europ&eacute;enne des sciences sociales</I>, n&#176; 63, pp. 87-142 (repris dans Perrenoud, Ph., <I>La p&eacute;dagogie &agrave; l&#146;&eacute;cole des diff&eacute;rences,</I> Paris, ESF, 1995, 2e &eacute;d. 1996, chapitre 2, pp. 59-105).</P> <P>Perrenoud, Ph. (1983) La pratique p&eacute;dagogique entre l&#146;improvisation r&eacute;gl&eacute;e et le bricolage, <I>&Eacute;ducation et Recherche</I>, n&#176; 2, pp. 198-212 (repris dans Perrenoud, Ph., <I>La formation des enseignants entre th&eacute;orie et pratique</I>, Paris, L&#146;Harmattan, 1994, chapitre I, pp. 21-41).</P> <P>Perrenoud, Ph. (1984) <I>La fabrication de l&#146;excellence scolaire&nbsp;: du curriculum aux pratiques d&#146;&eacute;valuation,</I> Gen&egrave;ve, Droz (2e<SUP> </SUP>&eacute;d. augment&eacute;e 1995).</P> <P>Perrenoud, Ph. (1985) <I>Les p&eacute;dagogies nouvelles sont-elles &eacute;litaires&nbsp;? R&eacute;flexions sur les contradictions de l&#146;&eacute;cole active</I>, Gen&egrave;ve, Facult&eacute; de psychologie et des sciences de l&#146;&eacute;ducation (repris dans Perrenoud, Ph., <I>La p&eacute;dagogie &agrave; l&#146;&eacute;cole des diff&eacute;rences,</I> Paris, ESF, 1995, 2e &eacute;d. 1996, chapitre 3, pp. 105-118).</P> <P>Perrenoud, Ph. (1986 a) De quoi la r&eacute;ussite scolaire est-elle faite&nbsp;?, <I>Education et recherche</I>, (1), pp. 133-160.</P> <P>Perrenoud, Ph. (1986 b) <I>Vers une lecture sociologique de la transposition didactique</I>, Gen&egrave;ve, Facult&eacute; de psychologie et des sciences de l&#146;&eacute;ducation .</P> <P>Perrenoud, Ph. (1988 a) <I>&Agrave; propos de l&#146;oral</I>, Gen&egrave;ve, Service de la recherche sociologique.</P> <P>Perrenoud, Ph. (1988 b) Nouvelles didactiques et strat&eacute;gies des &eacute;l&egrave;ves face au travail scolaire, in Perrenoud, Ph. et Montandon, C. (dir.) <I>Qui ma&icirc;trise l&#146;&eacute;cole&nbsp;? Politiques d&#146;institutions et pratiques des acteurs</I>, Lausanne, R&eacute;alit&eacute;s sociales, pp. 175-195.</P> <P>Perrenoud, Ph. (1988 c) Parle comme il faut&nbsp;! R&eacute;flexions sociologiques sur l&#146;ordre linguistique, in Schoni G., Bronckart J.-P. et Perrenoud Ph. (dir.) <I>La langue fran&ccedil;aise est-elle gouvernable&nbsp;? Normes et activit&eacute;s langagi&egrave;res</I>, Neuch&acirc;tel et Paris, Delachaux et Niestl&eacute;, pp. 79-108.</P> <P>Roulet, E. et al. (1985) <I>L&#146;articulation du discours en fran&ccedil;ais contemporain</I>, Berne, Lang.</P> <P>Roulet, E. (1985) Pragmatique et p&eacute;dagogie. Apprendre &agrave; communiquer, c&#146;est apprendre &agrave; n&eacute;gocier, <I>Langues et Linguistique</I> (Qu&eacute;bec) (11), pp. 37-57.</P> <P>Schoeni G., Bronckart J.-P. et Perrenoud Ph. (dir.) (1988) <I>La langue fran&ccedil;aise est-elle gouvernable&nbsp;? Normes et activit&eacute;s langagi&egrave;res</I>, Neuch&acirc;tel et Paris, Delachaux et Niestl&eacute;.</P> <P>Schubauer-Leoni, M.-L. (1986) <I>Ma&icirc;tre-&eacute;l&egrave;ve-savoir&nbsp;: analyse psychosociale du jeu et des enjeux de la relation didactique</I>, Gen&egrave;ve, Facult&eacute; de psychologie et des sciences de l&#146;&eacute;ducation (th&egrave;se).</P> <P>Schubauer-Leoni, M.-L. (1988) Les m&eacute;canismes de la communication didactique, in <I>Cahiers de psychologie</I> (27).</P> <P>Schubauer-Leoni, M.-L. et Perret-Clermond, A.-N. (1985) Interactions sociales dans l&#146;apprentissage de connaissances math&eacute;matiques chez l&#146;enfant, in Mugny, G. (dir.) <I>Psychologie sociale du d&eacute;veloppement cognitif</I>, Berne, Lang.</P> <P>Sirota, R. (1985) Classe moyenne et &eacute;cole primaire, in Plaisance, E. (dir.) "<I>&nbsp;L&#146;&eacute;chec scolaire&nbsp;"&nbsp;: Nouveaux d&eacute;bats, nouvelles approches sociologiques</I>, Paris, Ed. du CNRS, pp. 79-82.</P> <P>Sirota, R. (1988) <I>L&#146;&eacute;cole primaire au quotidien</I>, Paris, Presses universitaires de France.</P> <P>Vasquez, A. et Oury, F. (1967) <I>Vers une p&eacute;dagogie institutionnelle</I>, Paris, Masp&eacute;ro.</P> <P>Watzlawick, P. (1978) <I>La r&eacute;alit&eacute; de la r&eacute;alit&eacute;</I>, Paris, Seuil.</P> <P>Watzlawick, P., Helmick Beavin, J. et Jackson, D.D. (1972) <I>Une logique de la communication</I>, Paris, Seuil.</P> <P>Wyler, M. et Perrenoud, Ph., (1988) <I>Le roman d&#146;un roman. Journal d&#146;une activit&eacute;-cadre dans une classe RAPSODIE</I>, Gen&egrave;ve, Service de la recherche sociologique, Cahier n&#176; 24.</P> <CENTER><A HREF="#sommaire"><B>Sommaire</B></A> <P> <HR> </P> <P><A NAME=copyright></A><FONT FACE="Times"><B>Source originale&nbsp;: </B></FONT></P> <P><A HREF="http://www.unige.ch/fapse/SSE/teachers/perrenoud/php_main/php_1991/1991_10.html"><FONT FACE="Times">http://www.unige.ch/fapse/SSE/teachers/perrenoud/php_main/php_1991/1991_10.html</FONT></A></P> <P><FONT FACE="Times"><B>T&eacute;l&eacute;chargement d'une version Word au format RTF :</B></FONT></P> <P><A HREF="http://www.unige.ch/fapse/SSE/teachers/perrenoud/php_main/php_1991/1991_10.rtf"><FONT FACE="Times">http://www.unige.ch/fapse/SSE/teachers/perrenoud/php_main/php_1991/1991_10.rtf</FONT></A></P> <P><FONT FACE="Times">&copy; Philippe Perrenoud, Universit&eacute; de Gen&egrave;ve.</FONT></P> <P><FONT FACE="Times">Aucune reprise de ce document sur un site WEB ou dans une publication imprim&eacute;e ne peut se faire sans l&#146;accord &eacute;crit de l'auteur et d&#146;un &eacute;ventuel &eacute;diteur. Toute reprise doit mentionner la source originale et conserver l&#146;int&eacute;gralit&eacute; du texte, notamment les r&eacute;f&eacute;rences bibliographiques.</FONT></P> <P><A HREF="#begin"><FONT FACE="Times"><B>D&eacute;but</B></FONT></A></P></CENTER> <P>&nbsp;</P> <CENTER><TABLE BORDER=3> <TR> <TD ALIGN=center> <P>Autres textes :</P> <P><A HREF="http://www.unige.ch/fapse/SSE/teachers/perrenoud/php_main/textes.html">http://www.unige.ch/fapse/SSE/teachers/perrenoud/php_main/textes.html</A></P> <P>Page d'accueil de Philippe Perrenoud :</P> <P><A HREF="http://www.unige.ch/fapse/SSE/teachers/perrenoud/">http://www.unige.ch/fapse/SSE/teachers/perrenoud/</A></P> <P><FONT COLOR="#000000">Laboratoire de recherche</FONT> Innovation-Formation-&Eacute;ducation - LIFE :</P> <P><A HREF="http://www.unige.ch/fapse/SSE/groups/life">http://www.unige.ch/fapse/SSE/groups/life</A></P> </TD> </TR> </TABLE> </CENTER> </BODY> </HTML>
